[
  {
    "word": "가산금리",
    "description": "기준금리에 신용도 등의 차이에 따라 달리 덧붙이는 금리를 가산금리(또는 스프레드, spread)라고 한다. 예를 들어 은행이 대출금리를 결정할 때 고객의 신용위험에 따라 조달금리에 추가하는 금리를 말한다. 한편 만기가 길어지면 추가로 가산되는 금리를 기간 가산금리(텀스프레드, term spread)라고 하는데 이것도 일종의 스프레드이다. 통상 신용도가 높으면 가산금리가 낮고, 신용도가 낮으면 가산금리 즉 스프레드는 커진다. 한편 채권시장에서는 비교대상이 되는 금융상품의 기준금리에 대비한 차이를 스프레드 라고 한다. 보통 해외에서 채권을 발행할 때 동일한 만기의 미국 국채(Treasury Bond)나 리보(LIBOR, 런던은행간금리)가 기준금리가 되고 여기에 신용도 등에 따라 가산금리가 붙어서 발행되는게 보통이다. 실제로 우리나라는 지난 1997년 외환위기 당시에 해외에서 기채할 때 높은 가산금리를 지불한 경험이 있다. 기준금리와의 차이를 나타내는 가산금 리 또는 스프레드는 보통 베이시스 포인트(bp, basis point)로 나타내는데 예를 들면 0.5%의 금리격차를 50bp로 표기하고 1%는 100bp로 표시된다."
  },
  {
    "word": "경기동향지수",
    "description": "경기동향지수는 경기종합지수와는 달리 경기변동의 진폭이나 속도는 측정하지 않고 변화방향만을 파악하는 것으로서 경기의 국면 및 전환점을 식별하기 위한 지표로서 경기확산지수(diffusion index)라고도 한다. 경기동향지수는 경기변동이 경제의 특정부 문으로부터 전체 경제로 확산, 파급되는 과정을 경제부문을 대표하는 각 지표들을 통하여 파악하기 위한 지표이다. 이때 경제지표 간의 연관관계는 고려하지 않고 변동 방향만을 종합하여 지수로 만든다. 경기종합지수와 같이 선행동행후행지수로 작성되며, 계절변 동과 불규칙 요인이 제거된 전체 계열 중에서 전월에 비해 증가한 지표수가 차지하는 비중으로 나타낸다. 예컨대 10개의 대표 계열 중 7개의 지표가 증가하는 방향으로 움직였 다면 경기확산지수는 70%로 나타난다. 만약 경기동향지수가 기준선인 50보다 크면 경기는 확장국면에, 50보다 작으면 수축국면에 있는 것으로 판단한다."
  },
  {
    "word": "경상수지",
    "description": "경상수지는 재화나 서비스를 외국과 사고파는 거래 즉 경상거래의 결과로 나타나는 수지를 말한다. 경상수지는 상품수지, 서비스수지, 본원소득수지 및 이전소득수지로 구성된다. 그런데 이 항목들은 금융계정 구성항목과 비교하면 상대적으로 안정적인 성격을 지닌 거래들로 이루어져 있기 때문에 경제발전 및 정책변화의 효과를 측정하거나 전망하는 데 널리 이용된다."
  },
  {
    "word": "고용률",
    "description": "고용률은 통계청에서 매월 작성하고 있는 경제활동인구조사에서 집계된 15세 이상 인구(노동가능인구)에 대해 취업자가 차지하는 비율을 말한다. 한편 실업률은 경제활동 인구 중에서 실업자가 차지하는 비율을 말한다. 고용률은 실업률의 문제점을 해소할 수 있기 때문에 고용통계에서 중요한 개념이다. 즉, 고용통계에서 취업준비자와 구직단 념자는 실질적인 의미에서 실업자이나 비경제활동인구로 분류되고 있음에 따라 이들이 늘어나면 실업률이 낮아질 수 있어 체감하는 실업률과 차이를 느끼게 한다. 그러나 고용률은 15세 이상 인구를 기준으로 계산되기 때문에 실업자와 비경제활동인구간의 이동 등에 따른 경제활동인구수 변동의 영향을 받지 않는다는 장점이 있다. 다만 고용률 도 근로시간이 18시간 미만인 단시간근로자 및 일시휴직자 등 불완전취업자가 증가하는 경우에는 국민들이 체감하는 고용상황과 차이를 보일 수 있다."
  },
  {
    "word": "고정금리",
    "description": "고정금리란 최초 약정한 금리가 만기때까지 그대로 유지되는 금리를 의미하며 변동금 리란 일정 주기별로 시장 금리를 반영하여 약정금리가 변동하는 금리를 의미한다. 예를 들어 만기 1년, 약정금리는 4%의 고정금리라면 약정기간 1년 동안 시장금리가 어떻게 변하더라도 해당 약정금리는 4%이다. 반면 만기 1년, 변동주기 3개월, 약정금리는 CD금 리+0.5%(또는 50bp)의 변동금리라면 3개월에 한번씩 변동된 CD금리에 연동하여 약정 금리가 변하게 된다. 예를 들어 CD금리가 최초 약정시 3.0%, 약정 3개월후 3.2%, 6개월후 3.5%, 9개월후 4.0%라면 약정금리는 최초 약정시 3.5%, 약정 3개월후 3.7%, 6개월후 22 고정분류여신 4.0%, 9개월후 4.5%가 된다. 자금 차입자 입장에서는 앞으로 시장금리가 상승할 것으로 예상하는 경우에는 고정금리를 이용하는 것이 유리하고 시장금리가 하락할 것으로 예상 하는 경우에는 변동금리를 이용하는 것이 유리하다. 주요 선진국 중앙은행의 정책금리 인상, 양적완화 축소 등 글로벌 금융긴축으로의 전환이 우리나라에도 시장금리 상승을 야기하고 있는 상황에서 주택담보대출 차입자의 재무건전성을 유지하기 위해 정부가 고정금리대출을 장려하는 것도 이런 이유 때문이다. 일반적으로 동일 만기에서는 고정금 리가 변동금리 보다 높은데 이는 자금 대여자(은행)에게 약정 기간중 금리 변동에 따른 위험 프리미엄이 존재하기 때문이다."
  },
  {
    "word": "고통지수",
    "description": "소비자물가상승률과 실업률을 더한 값으로 1975년 미국의 경제학자 오쿤(A. Okun)이 국민의 삶에 실업률과 물가상승률이 큰 영향을 준다는 점에 착안하여 만든 국민의 25 경제금융용어 700선 삶의 질을 측정하기 위한 지표이다. 이 수치가 높을수록 실업자는 늘고 물가는 높아져 한 나라의 국민이 느끼는 삶의 고통이 늘어남을 의미한다. 그러나 고통지수(misery index)를 절대적인 것으로 생각해 나라 간에 단순 비교하기는 어려운 측면이 있는데 이는 나라별로 소비자물가상승률과 실업률을 계산하는 기준이 다르고 빈부격차나 조사 대상에 따라서도 느끼는 고통의 정도가 상이할 수 있기 때문이다. 한편 고통지수가 발표된 이후 이를 보완한 다양한 지표들이 개발되고 있는데, 1999년 미국 하버드대 배로(R. Barrow)교수는 오쿤의 고통지수에 국민소득증가율과 이자율을 감안한 ‘배로고 통지수’(BMI; Barrow Misery Index)를 발표한 바 있다."
  },
  {
    "word": "골디락스경제",
    "description": "골디락스경제(Goldilocks economy)는 경기과열에 따른 인플레이션과 경기침체에 따른 실업을 염려할 필요가 없는 최적 상태에 있는 건실한 경제를 가리킨다. 이는 영국의 전래동화인 골디락스와 곰 세 마리(Goldilocks and the three bears)에 등장하는 금발머 리 소녀의 이름에서 유래하였다. 동화에 따르면 엄마 곰이 끓인 뜨거운 수프를 큰 접시와 중간 접시 그리고 작은 접시에 담은 후 가족이 이를 식히기 위해 산책을 나갔는데, 이 때 집에 들어온 골디락스가 아기 곰 접시에 담긴 너무 뜨겁지도 않고 너무 차지도 않은 적당한 온도의 수프를 먹고 기뻐하는 상태를 경제에 비유한 것이라 한다. 즉 경기과 열이나 불황으로 인한 높은 수준의 인플레이션이나 실업률을 경험하지 않는 양호한 상태가 지속되는 경제를 지칭한다."
  },
  {
    "word": "공공재",
    "description": "공공재는 모든 개인이 공동으로 이용할 수 있는 재화 또는 서비스를 의미한다. 국방경 찰소방공원도로 등과 같이 정부에 의해서만 공급할 수 있는 것이라든가 또는 정부에 의해서 공급되는 것이 바람직하다고 사회적으로 판단되는 재화 또는 서비스가 이에 해당한다. 공공재에는 보통 시장가격은 존재하지 않으며 수익자부담 원칙도 적용되지 않는다. 따라서 공공재 규모의 결정은 정치기구에 맡길 수밖에 없다. 공공재의 성질로는 어떤 사람의 소비가 다른 사람의 소비를 방해하지 않고 여러 사람이 동시에 편익을 받을 수 있는 비경쟁성비선택성, 대가를 지급하지 않은 특정 개인을 소비에서 제외하지 않는 비배제성 등을 들 수 있다."
  },
  {
    "word": "공급탄력성",
    "description": "공급탄력성은 가격변화에 대한 공급의 민감도를 측정하는 척도이다. 공급탄력성은 공급량의 변화율을 가격의 변화율로 나누어 측정한다(공급량의 변화율÷가격의 변화율). 만일 1%의 가격 상승이 1%보다 더 큰 공급량 증가를 가져오면 공급은 탄력적이라 하며, 1%의 가격 상승이 1%보다 더 적은 공급량 증가를 가져오면 공급은 비탄력적이라 한다. 공급량 변화율과 가격변화율이 같다면 공급탄력성은 1이고, 공급은 단위 탄력적이 라 한다. 또한, 어떤 재화의 공급량이 가격변동에 전혀 영향을 받지 않는다면 공급의 가격탄력성은 영(0)이고, 이 재화의 공급은 완전 비탄력적이라 하며 이 재화의 공급곡선 은 수직선의 형태를 보인다. 반대로 한 재화의 공급곡선이 수평선일 때 이 재화의 공급은 완전 탄력적이며 공급탄력성은 무한대(∞)가 된다. 공급탄력성은 가격의 상승과 하락에 따라 공급량을 조절하는 생산자의 능력에 따라 달라진다."
  },
  {
    "word": "공매도",
    "description": "공매도(short selling)란 없는 것을 판다는 의미로 쓰이는데 주식시장에서 공매도란 투자자가 주식을 보유하지 않은 상태에서 주가 하락을 예상하고 금융기관으로부터 주식 을 빌려 먼저 매도한 후, 주가가 하락하면 시장에서 주식을 매입하여 되갚은 후 차익을 얻는 투자를 말한다. 예를 들어 투자자가 A주식을 빌려 주당 15,000원에 팔고 며칠후 그 주식이 12,000원으로 하락하였다면 12,000원에 주식을 매입하여 빌린 A주식을 되갚으 면 주당 3,000원의 수익을 얻는다. 주가가 하락할 경우에는 수익을 얻지만, 예상과 달리 주가가 상승할 경우에는 큰 손실을 볼 수 있다는 점에서 공매도 투자는 매우 신중히 접근해야 한다. 특히 공매도는 주식시장이 약세장이 되었을 때 이득을 볼 수 있지만 전체 거래가 이런 분위기에 편승해 공매도에 쏠릴 경우 주식시장이 한 순간에 폭락하는 등 주식시장의 변동성을 확대시키는 측면이 있기 때문에 각국에서는 공매도에 대해 많은 규제를 하고 있다. 우리나라도 2008년 9월 금융위기 직후 주식시장 안정을 위해 모든 종류의 공매도를 금지시킨 바 있다."
  },
  {
    "word": "국가신용등급",
    "description": "국제신용평가사가 한 국가의 정부 채무 이행 능력과 의사 수준을 평가, 표시한 등급으 로 국제금융시장에서 차입금리나 투자여건을 판단하는 기준이 된다. 미국의 S&P, Moody's, 영국의 Fitch 등 유명 국제신용평가기관은 해당국의 정치체제의 안정성, 국가안 보상의 위험 등 정치적인 요소와 경제성장률, 외채규모, 대외 채무불이행 경험 등 경제적 인 요소를 종합적으로 고려하여 국가신용등급을 평가한다. 국가신용등급(sovereign credit rating)은 정부채무의 표시통화에 따라 외화표시 채무등급과 국내통화표시 채무등급으로, 만기구성에 따라 단기채무등급과 장기채무등급으로 각각 구분된다. 또한, 신용도에 따라 크게 투자등급과 투기등급으로 구분되는데 투기등급에 해당하는 신용도를 가진 국가에 대한 투자는 그만큼 위험하다고 할 수 있다. 한편 국가신용등급은 해당국내의 기업이나 금융기관의 개별 신용등급을 결정하는 하나의 기준이 된다. 따라서 국가신용등급이 상향조정되면 해당국의 정부는 물론 기업, 금융기관 등이 더 낮은 가산금리 (위험 프리미엄)로 외화자금을 조달할 수 있어 외화차입 비용을 크게 줄일 수 있다."
  },
  {
    "word": "국채",
    "description": "국채란 정부가 다양한 목적의 재정자금을 조달하기 위해 발행하는 채권을 말한다. 국채는 자금 용도에 따라 국고채권, 재정증권, 국민주택채권 및 보상채권으로 나누어지는 데 국고채권이 국채의 대부분을 차지한다. 국고채권은 주로 국가 재정에 필요한 자금(적 자재정시 재원)을 조달하기 위해서 국채법에 의해 발행되는데 만기는 3년, 5년, 10년, 20년, 30년, 50년(안정적인 재정자금 조달, 국채만기 포트폴리오의 다양화를 목적으로 2016.10월에 도입) 등 6가지 종류로 구성되며 경쟁입찰방식으로 발행된다. 국고채권의 원활한 소화 및 시장조성을 위해 국채자기매매업무 취급금융기관(은행, 증권사, 종합금 융회사)중 국고채권 인수 및 유통 실적이 우수한 금융기관을 국고채전문딜러로 선정운 영하고 있으며 미국의 primary dealer와 같은 기능을 수행한다. 재정증권은 재정부족자금의 일시 보전을 위해 국고금관리법에 의해 발행되는데 만기는 1년 이내지만 실제로는 3개월 이내이며 경쟁입찰방식으로 발행된다. 국민주택채권은 국민주택건설 재원조달을 위해 주택도시기금법에 의해 부동산 등기 및 인허가와 관련하여 의무적으로 매입하도록 하는 첨가소화방식으로 발행되며 만기는 5년이다. 보상채권은 공공용지 보상비마련을 위하여 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률에 의해 당사자앞 교부방식으로 발행되며 만기는 5년 이내지만 실제로는 3년 만기로 발행한다."
  },
  {
    "word": "금본위제",
    "description": "금본위제란 각국의 통화가치를 순금의 일정한 중량으로 정해 놓고 금화의 자유로운 주조와 수출입을 허용하며 이를 지폐나 예금통화 등과 교환할 수 있도록 하는 제도이다. 금본위제하에서 각국 통화는 금의 중량을 기준으로 그 가치가 정해져 있으므로 통화 간 교환비율은 금을 통하여 고정되며 따라서 금본위제는 전형적인 고정환율제도이다. 1800년대 영국의 금본위제 도입을 시작으로 독일, 네덜란드, 노르웨이, 스웨덴, 덴마크, 프랑스, 일본 등 주요 국가들이 금본위제를 채택하였다. 금본위제는 금의 국제수지 및 국내물가 자동 조절기능을 통해 국제금융 및 세계경제의 발전에 공헌하였으나 1차세계대전 이후 주요국들이 과다한 전비지출로 말미암은 인플레이션과 정치적 불안 등의 문제에 직면하면서 이들 국가를 중심으로 제도의 유용성에 대한 의문이 높아졌다. 특히, 전후 영국이 과대평가된 파운드화의 가치로 인한 막대한 실업과 수출산업의 침체를 겪고 이어서 독일의 초인플레이션, 세계 대공황 등이 발생함에 따라 영국은 1931년 금본위제를 포기하고 파운드화의 평가절하를 단행하였다. 이후 주요 선진국들도 금본위제를 포기하고 변동환율체제로 전환하면서 금본위제는 결국 붕괴하였다."
  },
  {
    "word": "금산분리",
    "description": "산업자본이 은행지분을 일정한도 이상 소유하지 못하도록 하는 것을 금산분리라고 한다. 은행업 등 금융산업은 예금이나 채권 등을 통하여 조달된 자금을 재원으로 하여 영업활동을 해서 자기자본비율이 낮은 특징이 있다. 이 때문에 금융산업의 소유구조는 다른 산업에 비해 취약한 편이며 산업자본의 지배하에 놓일 수 있는 위험이 존재한다. 이러한 이유로 은행법을 통해 산업자본이 보유할 수 있는 은행지분을 4% 한도로 제한하고 있다."
  },
  {
    "word": "기업공개",
    "description": "기업공개(IPO; Initial Public Offering)란 넓은 의미로는 기업의 전반적 경영내용을 공개하는 것을 의미하며 좁은 의미로는 주식을 다수의 투자자들에게 분산 매각하는 것을 말한다. 즉 주식회사가 신규 발행 주식을 다수의 투자자로부터 모집하거나 이미 개인이나 소수 주주에게 발행되어 소유구조가 폐쇄적인 기업이 일반에 주식을 분산 매출하고 증권거래소에 상장하여 거래되도록 하는 것을 말한다. 기업공개는 주주의 분산투자 촉진 및 소유분산, 자금조달능력의 향상, 주식가치의 공정한 결정, 세제상 혜택 등의 장점을 가지고 있다. 공개절차를 간단히 살펴보면 기업공개를 추진하는 기업 은 먼저 금융위원회에 등록하고 증권선물위원회가 지정하는 감사인에게 최근 사업연도 재무제표에 대한 회계감사를 받아야 한다. 그리고 대표주관회사를 선정하고 수권주식수, 1주의 액면가액 등과 관련한 정관개정 및 우리사주조합 결성 등의 절차를 진행한다. 이후 금융위원회에 증권신고서 제출, 청약배정주금납입, 자본금 변경 등기, 금융위원 회에 증권 발행실적 보고서 제출 등의 절차를 거쳐 한국거래소에 상장신청을 마치면 공개절차가 마무리된다."
  },
  {
    "word": "기준금리",
    "description": "한국은행 금융통화위원회에서 결정하는 정책금리를 말한다. 한국은행과 금융기관간에 환매조건부채권매매(RP)와 대기성 여수신 등의 자금거래를 할 때 기준으로 적용된다. 2008년 3월부터 한국은행은 정책금리의 실체를 종전의 ‘익일물 콜금리 목표’에서 ‘기준금리(base rate)’로 변경하였다. 콜금리는 대표적인 시장금리 중 하나로 초단기 금융시장의 자금상황을 반영하는 금리이다. 그러나 1999년 콜금리목표제를 도입한 이후 콜금리가 자금수급사정에 관계없이 목표수준에서 고정되면서 콜금리의 시장신호 전달 및 자금배분 기능이 약화되었고, 단기자금거래가 콜시장에 과도하게 집중되어 금융기관 간 RP 등 기일물 단기자금시장의 발달이 저해되는 부작용이 발생하였다. 한국은행이 정책금리의 실체를 ‘기준금리’로 변경한 것은 이러한 문제를 해소하는 한편 통화정책 파급경로(정책금리 변경→단기 및 장기 시장금리 변동)의 원활한 작동을 도모한 것이다."
  },
  {
    "word": "기축통화",
    "description": "기축통화란 여러 국가의 암묵적인 동의하에 국제거래에서 중심적인 역할을 하는 통화를 지칭한다. 구체적으로는 ① 국제무역결제에 사용되는 통화 ② 환율 평가 시의 지표가 되는 통화 ③ 대외준비자산으로 보유되는 통화 등의 의미를 포함한다. 그러므로 어떤 나라의 통화가 기축통화가 되기 위해서는 세계적으로 원활히 유통될 수 있도록 유동성이 풍부하여야 하고 거래당사자들이 믿고 사용할 수 있도록 신뢰성을 갖추어야 하며, 국제적으로 경제력은 물론 정치력군사력까지 인정받는 국가의 통화여야 한다. 20세기 초반까지는 세계 금융경제의 중심이었던 영국의 파운드화가 기축통화로서 국제 거래에 주로 이용되었으며, 2차 세계대전 이후에는 전 세계 외환거래 및 외환보유액의 상당 부분을 차지하는 미국 달러화가 기축통화로 인정받고 있다. 한편, 현재 국제거래에 서 비교적 자주 사용되는 통화로는 미국 달러화이외에도 유로화, 영국 파운드화, 일본 엔화, 스위스 프랑화 등이 있는데 이들은 흔히 교환성통화라 한다."
  },
  {
    "word": "기회비용",
    "description": "인간의 욕구에 비해 자원이 부족한 현상을 희소성이라고 한다. 희소한 자원을 가지고 인간의 모든 욕구를 충족시킬 수 없기 때문에 인간은 누구든지 부족한 자원을 어느 곳에 우선으로 활용할 것인가를 결정하는 선택을 해야 한다. 즉 다양한 욕구의 대상들 가운데서 하나를 고를 수밖에 없다는 뜻이다. 이때 포기해 버린 선택의 욕구들로부터 예상되는 유무형의 이익 중 최선의 이익을 기회비용(opportunity cost)이라고 한다. 자원의 희소성이 존재하는 한 기회비용은 반드시 발생하게 되어 있고 이는 경제문제를 발생시키는 근본요인이 된다. 기업은 기업가가 투자를 선택할 경우 포기한 나머지 선택 의 가치인 투자금액의 은행예금 이자 등이 기회비용이 된다."
  },
  {
    "word": "낙수효과",
    "description": "정부가 경제정책으로 대기업과 고소득층 또는 부유층의 소득과 부를 먼저 늘려주게 되면 이들의 소비와 투자 증가를 통해 전체 경제활동이 활발해지면서 결국에는 중소기업과 저소득 층도 혜택을 볼 수 있다는 주장이다. 이러한 주장은 분배와 형평성보다는 성장과 효율성을 중시하는 논리에 근거한다. 실제로 미국에서는 제41대 대통령인 부시가 1989년부터 1992년까 지 낙수효과(trickle-down effect)에 기반을 둔 경제정책을 채택하기도 했다. 그러나 1993년 1월 당선된 클린턴 행정부는 이를 뒷받침하는 근거가 없다는 이유를 들어 이전의 정책을 포기한 바 있다. 2015년 국제통화기금(IMF)은 선진국, 신흥국 및 개발도상국을 대상으로 한 연구(“Causes and Consequences of Income Inequality : A Global Perspective”, IMF 2015년 6월)를 통해 상위소득 20% 계층의 비중이 커질수록 경제성장률이 낮아진다는 실증분 석 결과를 발표하였는데, 이는 낙수효과가 현실에서 작동하지 않을 수 있음을 시사한다."
  },
  {
    "word": "단기금융시장",
    "description": "단기금융시장(money market)은 금융기관, 기업 등 경제주체들이 단기적인 자금수급 불균형을 조절하기 위하여 통상 만기 1년 이내의 단기 금융상품을 거래하는 시장이다. 이 시장은 기업의 시설 자금이나 장기운전자금 조달을 목적으로 발행되는 주식, 채권 등이 거래되는 자본시장에 대응하여 자금시장이라고도 불린다. 현재 우리나라 단기금융시 장에는 콜시장, 기업어음(CP)시장, 양도성예금증서(CD)시장, 환매조건부채권매매(RP)시 장, 전자단기사채시장, 통화안정증권시장(만기 1년 이내) 등이 있다. 이 시장은 중앙은행의 통화정책이 파급되는 시발점이 되는 시장이기 때문에 매우 중요한 시장이다. 중앙은행의 정책금리 변경은 단기금융시장 금리 변화를 통해 장기금리 및 금융기관 예금대출금리에 영향을 미치고 궁극적으로 생산, 물가 등 실물경제에 영향을 미친다. 일반적으로 단기금융 시장이 발달되어 있으면 활발한 재정거래를 통해 통화정책의 파급효과가 원활히 이루어진 다. 이외에도 단기금융시장은 단기자금을 손쉽게 조달하거나 운용할 수 있으므로 경제주체 들에게 일시적인 단기자금 수급 불균형에 따른 유동성 관리를 용이하게 해주며, 단기금융 상품은 만기가 짧아 장기금융상품에 비하여 금리변동위험이 크지 않고 유동성도 높으므로 금융상품 보유에 따른 위험을 관리할 수 있는 수단을 제공하기도 한다."
  },
  {
    "word": "대외의존도",
    "description": "국민경제가 가계, 기업, 정부 이외에 국외부문과의 상호작용에 의해서도 영향을 받게 되는 경제체제를 개방경제체제라고 한다. 대외의존도란 개방경제체제 하의 국민경제에 서 국외부문과의 거래가 차지하는 크기를 측정하는 지표이다. 구체적으로 대외의존도는 국민소득에서 수출과 수입이 차지하는 비중으로 계산 된다. 이때 국민소득 지표로 우리 나라는 공식적으로 국민총소득(GNI)을 이용하나 분석 목적에 따라 국내총생산(GDP)을 쓰기도 한다. 대외의존도가 높으면 높을수록 국외부문의 여건변화가 한 국가의 국민경제 에 미치는 영향이 커지게 됨을 의미한다. 세계화 시대에서 경제의 대외의존도 확대는불가피한 측면이 있으나 지나치게 높은 대외의존도는 궁극적으로 국민경제의 구조적 불안정 요인으로 작용할 수 있는 위험 또한 포함하고 있다."
  },
  {
    "word": "대체재",
    "description": "비슷한 만족을 얻을 수 있어 서로 경쟁 관계에 있는 재화 또는 서비스를 말한다. 핫도그와 햄버거, 스웨터와 셔츠처럼 어느 한 제품이 다른 제품을 대신하여 사용할 수 있을 때 이 두 제품은 서로 대체관계에 있다고 한다. 또한 두 제품 중 어느 한 제품의 가격상승이 다른 재화의 수요증가를 초래할 때 이 두 제품은 서로 대체관계에 있다고 한다. 비싸진 삼겹살 대신 닭고기를 구매 했다면 이들 두상품은 서로 대체재이다. 다만, 이 같은 구분은 사람들의 평균적인 소비행태에 기초한 것이므로 사람에 따라서는 다르게 느낄 수도 있다."
  },
  {
    "word": "더블딥",
    "description": "경기가 두 번(double) 떨어진다(dip)는 뜻으로, 경기침체가 발생한 후 잠시 경기가 회복되다가 다시 경기침체로 접어드는 연속적인 침체 현상을 의미한다. 더블딥(double dip)은 2001년 미국 모건스탠리사의 이코노미스트였던 로치(S. Roach)가 미국경제를 진단하면서 처음 사용한 용어로, 경기순환의 모습이 영문자 “W”를 닮았다 해서 “W자형 경기변동”(또는 “W자형 불황”)이라고도 한다. 일반적으로 경기침체는 2분기 연속 마이너 스 성장을 보이는 경우를 말하므로 더블딥은 경기침체가 발생하고 잠시 회복 기미가 관측되다 다시 2분기 연속 마이너스 성장에 빠지는 것으로, 1980년대 초 있었던 미국의 경기침체는 더블딥의 예로 자주 거론된다. 당시 미국경제는 석유파동의 영향 등으로 1980년 1월부터 7월까지 침체에 빠졌으나 이후 1981년 1/4분기까지 빠르게 성장하였는 데, 연준이 인플레이션을 제압하기 위하여 금리를 빠르게 올림에 따라 1981년 7월부터 1982년 11월까지 다시 불황에 빠지는 경기침체를 경험한 바 있다."
  },
  {
    "word": "디커플링",
    "description": "디커플링(decoupling)이란 탈동조화라고 번역할 수 있는데, 어떤 나라나 지역의 경제 가 인접한 다른 국가나 전반적인 세계 경제의 흐름과는 다른 모습을 보이는 현상을 말한다. 최근의 디커플링의 예로는 금융위기 이후 신흥국가나 유로지역 국가 등이 특히 미국 경제와 다른 모습을 보이는 것을 들 수 있다. 이외에도 주가나 금리, 환율 등 일부 경제 변수의 흐름이 국가 간 또는 특정국가내에서 서로 다른 흐름을 보이는 현상도 디커플링이라고 할 수 있다. 국가 간의 경우 미국의 주가와 한국의 주가가 다른 방향으로 움직이거나, 한 국가 내에서의 경우 주가가 하락함에도 해당국 통화가 강세 현상을 보이는 경우 등을 말한다. 반대로 한 나라 또는 지역의 경제가 인접한 다른 국가나 세계경제 흐름과 유사한 흐름을 보이는 것을 커플링(동조화coupling)이라 한다."
  },
  {
    "word": "디플레이션",
    "description": "물가가 지속적으로 하락하는 현상을 말한다. 디플레이션(deflation) 하에서는 물가상 승률이 마이너스로 하락하는 인플레이션이 나타난다. 디플레이션이 발생하는 원인은 생산물의 과잉공급, 자산거품의 붕괴, 과도한 통화 긴축정책, 생산성 향상 등 다양하다. 그러나 궁극적으로는 유통되는 통화의 양이 재화 및 서비스의 양보다 적기 때문에 화폐가치는 상승하고 반대로 물가는 하락하는 디플레이션이 발생한다는 점에 이견이 없다. 디플레이션이 발생하면 통화의 가치는 상승하고 실물자산의 가치는 하락함에 따라 인플레이션과 반대 방향으로 소득 및 부의 비자발적 재분배가 발생한다. 이외에도 실질금리 상승에 따른 총수요 감소, 실질임금 상승에 따른 고용 및 생산 감소, 소비지출 연기에 따른 경제활동 위축, 부채디플레이션에 따른 총수요 감소, 통화정책 및 재정정책 등 정책적 대응 제약, 디플레이션 악순환 가능성 등의 문제를 일으킬 수 있다."
  },
  {
    "word": "레버리지 효과",
    "description": "안정성을 추구하는 저축과 달리 투자에서는 종종 레버리지 효과(leverage effect)가 발생한다. 금융에서는 실제 가격변동률보다 몇 배 많은 투자수익률이 발생하는 현상을 지렛대에 비유하여 레버리지로 표현한다. 투자에서 가격변동률보다 몇 배 많은 투자수익 률이 발생하려면, 즉 레버리지 효과가 나타나려면, 투자액의 일부가 부채로 조달되어야한다. 레버리지 효과는 총투자액 중에서 부채의 비중이 커지면(자기자본의 비중이 작아지면) 증가하게 된다. 원천적으로 레버리지가 내재한 투자의 예로, 전세를 끼고 주택을 매입한 경우를 상정하자. 10억원인 아파트를 8억원의 전세를 끼고 자기자본 2억원으로 매입하였다면, 투자 레버리지(=총투자액/자기자본)는 5배(=10억원/2억원)가 된다. 이후 집값이 10% 상승하여 11억원이 되면 자기자본 2억원에 대한 투자수익률은 실제 가격변동률(10%)의 5배인 50%가 된다. 만일 집값이 30% 하락하여 7억원이 되면 투자수익률은 실제 가격변동률(-30%)의 5배인 -150%가 되어 집값이 전세값에도 못 미치는 소위 ‘깡통 전세’로 전락하게 된다. 이와 같이 레버리지에 의해 손익이 확대되는 효과가 발생하므로 레버리지는 ‘양날의 칼’에 비유되기도 한다. 1997년말 한국에 외환위기가 닥쳤을 때 많은 사업자와 기업이 파산하게 된 원인 중 하나가 높은 부채비율로 인한 레버리지였다. 그러므로 투자를 할 때는 감내할 만한 수준 이내로 부채를 적절하게 사용하는 것이 바람직하다."
  },
  {
    "word": "마이크로 크레디트",
    "description": "마이크로 크레디트(microcredit)란 은행 같은 전통적인 금융기관으로부터 금융서비스 를 받을 수 없는 빈곤계층에 소액의 대출과 여타의 지원 활동을 제공함으로써 이들이 빈곤에서 벗어날 수 있도록 돕는 소액대출사업을 말한다. 이 제도는 방글라데시 치타공 대학교(Chittagong University) 경제학 교수인 무하마드 유누스(Muhammad Yunus)가 1976년 마이크로 크레디트 전담은행인 그라민 은행(Grameen Bank)을 설립한 데서 비롯되었다. 유누스 교수는 치타공대학 인근의 조브라 마을을 조사하던 중 농촌지역의 빈민층이 게으르기보다는 소액의 초기자금이 부족하여 열심히 일하고도 빈곤의 악순환 에서 벗어나지 못하고 있음을 발견하였다. 또한 조브라 마을 전체 가구 중 42가구가 빈곤에서 벗어나는데 단지 856타카(약 27,000원)만이 필요하다는 사실을 알고 사재를 털어 자금을 지원하였는데 이것이 마이크로 크레디트의 시초가 되었다. 그라민 은행은 실업자와 빈곤계층의 빈곤 탈출을 목적으로 하며, 대출자의 현재 채무상환 능력을 중시하 는 기존 은행과 달리 채무자의 미래 채무상환 능력을 고려하여 담보를 받지 않는다. 국제연합(UN)이 2005년을 ‘세계 마이크로 크레디트의 해’로 지정한 이후 세계적으로 마이크로 크레디트에 대한 관심이 증가하고 있는데, 국내에서도 사회연대은행, 신나는 조합, 아름다운 가게 등이 마이크로 크레디트 활동을 하고 있다."
  },
  {
    "word": "만기수익률",
    "description": "현실적으로 다양한 종류의 채권이 발행되고 있으나 일정한 시기마다, 예컨대 3개월 마다, 이자를 지급하는 이표채(coupon bond)가 가장 보편적인 것이라고 할 수 있겠다. 이표채는 할인채와 달리 만기 이전에 일정 간격을 두고 이자를 받기 때문에 그 현금흐름만큼 실제 투자자금의 상환기간이 단축되는 효과를 가진다. 이러한 이표채에 투자할 경우, 만기 이전 중간에 받는 이자를 재투자한다고 가정하고, 채권을 만기까지 보유할 경우 받게 되는 모든 수익이 투자원금에 대하여 1년당 어느 정도의 수익을 얻는가를 나타내는 예상수익률을 만기수익률(YTM; Yield To Maturity)이라고 한다. 즉 만기수익 률은 채권에 투자한 후부터 만기 상환일까지 기간 동안에 그 채권으로부터 유입되는 모든 현금흐름의 현재가치와 그 채권을 매입하는 시점의 매입가격을 일치시키는 할인율 이라고도 정의된다. 일반적으로 채권수익률은 만기수익률을 말하는데, 발행시장에서 처음 매출될 때 형성되는 발행수익률이나 일단 발행된 채권이 유통시장에서 매매되는 과정에서 형성되는 유통수익률은 모두 만기수익률로 표시된다. 통상 채권매매 수익률은 만기수익률을 지칭하고 표면이율은 채권이자지급이나 과세기준이 된다. 표면이율이 낮은 채권일수록 매매수익률 대비 높은 세후수익률을 얻을 수 있는 게 보통이다."
  },
  {
    "word": "매몰비용",
    "description": "이미 지급되어 다시는 회수할 수 없는 비용을 말한다. 기회비용은 어떤 것을 선택할 때 포기하여야 하는 비용을 말하지만, 매몰비용(sunk cost)은 무엇을 선택하는가에 상관 없이 지급할 수밖에 없는 비용이다. 이미 지급된 매몰비용에 대해서는 더 이상 아무것도 할 수 없고 이로 인해 현재 시점에서 아무것도 포기할 필요가 없기 때문에 매몰비용과 관련된 기회비용은 영(0)이다. 따라서 어떤 선택을 할 때에는 선택에 따른 편익은 극대화하고 비용은 최소화하되 이미 지출된 매몰비용은 무시해야 한다. 의사결정을 할 때 매몰비용에 집착하면 의사결정을 제대로 할 수 없게 되는데, 이미 투입한 비용과 노력이 아까워 경제성이 없는 프로젝트를 중단하지 않고 지속함으로써 결국 손실을 키우는 경우를 매몰비용 오류(sunk cost fallacy)라고 한다."
  },
  {
    "word": "명목금리",
    "description": "금리는 돈의 가치 즉 물가변동을 고려하느냐의 여부를 기준으로 명목금리와 실질금리 로 구분할 수 있다. 명목금리는 돈의 가치 변동을 고려하지 않고 외부로 표현된 표면상의 금리를 말한다. 이에 반하여 실질금리는 물가상승률을 고려한 금리를 의미한다. 예컨대 금년 중 1년 만기 정기예금의 명목금리가 3%이고 물가상승률이 1%일 경우 명목금리는 3%이지만 실질금리는 2%(=3%-1%)가 된다. 한편 금리와 물가의 관계를 설명하는 피셔효 과(Fisher)란 금융거래시 명목금리는 실질금리에 예상 물가상승률을 더해서 결정되는 것을 말한다. 예를 들어 통화정책으로 금리를 조정할 때 시장참가자들은 미래의 인플레이션율을 합리적으로 예상하여 실질금리에 덧붙이는 형태로 금리를 결정한다면 실질금리는 변하지 않게 되고 결국 명목금리만 조정된다는 것이다. 경험적으로 1970~80년대 두 자릿수의 인플레이션 시대에 명목금리에서 물가상승률을 차감한 사후적(ex post) 실질금리가 마이너스로 나타나는 사례도 있어 장기적으로 실질금리가 불변한다는 견해에 대해서는 논란이 있다."
  },
  {
    "word": "무디스",
    "description": "1909년 출판업자인 미국의 John Moody가 창업하였으며 1909년 채권신용 평가업무를 개시하였다. 1929년 세계 대공황 때 무디스가 ‘투자적격’으로 평가한 기업들이 채무를 100% 이행하게 되면서 높은 신뢰와 명성을 획득한 이후 세계적인 투자자문회사로 성장 하였으며 S&P, Fitch와 함께 세계 3대 국제신용평가기관으로 인정받고 있다. 무디스는 일반적으로 채권의 신용등급을 신용리스크 수준에 따라 Aaa(최우량), Aa, A, Baa, Ba, B, Caa, Ca, C(최저)의 순으로 매기며, Aa에서 Caa까지는 숫자 1, 2, 3을 추가하여 등급을 세분한다. 무디스가 신용을 평가하는 국가 수는 1975년 3개국(미국, 캐나다, 오스트레일리아)에서 1990년 33개국(주로 선진국), 2000년에 108국(신흥시장국 포함)으 로 확대되었고 현재는 전 세계 신용평가 시장의 40%이상을 점유하고 있다. 무디스의 평가원칙은 정량분석(quantitative)을 강조하고 있으며, 주요 평가항목은 공채와 우선주 식, 정부의 부채상환 능력, 장단기 채무 이행능력, 은행감독정도, 자본시장 구조, 재무상 의 투명성 및 규제환경, 채무 감당능력, 유동성 등 시장리스크, 기업의 재정 및 리스크 경영과 통제 등이다"
  },
  {
    "word": "물가지수",
    "description": "시장에서 거래되는 여러 가지 상품과 서비스의 가격을 경제생활에서 차지하는 중요도 를 고려하여 평균한 종합적인 가격수준을 물가라고 하는데, 이 같은 물가의 변화를 한 눈에 알아볼 수 있도록 기준연도의 물가수준을 100으로 놓고 비교되는 다른 시점의 물가를 지수의 형태로 나타낸 것을 말한다. 물가지수(PI; Price Index)는 경제성장, 국제 수지 등과 함께 한 나라 거시경제의 움직임을 나타내는 중요한 경제지표로, 물가지수를 이용하면 일정기간 동안의 생계비 또는 화폐가치의 변화를 측정할 수 있고 명목금액으로 부터 실질금액을 산출할 수 있으며 물가수준을 통해 경기변동에 대해 어느 정도 가늠할 수 있다. 물가는 경제 전체의 총공급과 총수요의 영향을 받아 변동하는데, 총수요에 영향을 끼치는 대표적인 요인으로는 통화량과 가계소득을 들 수 있다. 임금 및 국제원자 재가격 등 생산요소 가격은 총공급을 변화시키는 요인이며 기대인플레이션은 총수요와 총공급 모두에 영향을 준다. 우리나라의 대표적인 물가지수로는 생산자물가지수, 소비자 물가지수, 수출입물가지수, 농가판매 및 구매가격지수 등을 들 수 있다."
  },
  {
    "word": "뮤추얼펀드",
    "description": "투자자들이 자금을 모아 투자 회사를 설립해 주식이나 채권 파생상품 등에 투자한 후 그 운용수익을 투자자 즉 주주들에게 배당금의 형태로 나누어주는 투자신탁의 하나이 다. 이때 투자자는 유가증권을 자신이 직접 매매하는 것이 아니라 전문 펀드매니저가 운용하는 간접 투자방식이다. 제도적으로 회사형과 계약형으로 나눌 수 있고, 주요 투자대상에 따라 단기금융시장, 채권형(또는 고정수입), 주식형(또는 순자산), 혼합형(하 이브리드) 등으로 분류된다. 미국의 경우 뮤추얼펀드 이전의 간접투자 제도로는 1868년 투자조합 형태로 설립된 Foreign Colonial Government Trust가 최초이고 1924년 신탁형 태로 보스톤에 설립된 Massachusetts Investors Trust가 있었다. 1940년 투자회사법 (Investment Company Act 1940)의 제정으로 법적 기반이 정비되었다. 한편 단기금융시 장에 투자하는 MMF(Money Market Mutual Funds)는 지난 1970년대 금리가 규제되고 있던 시대에 혁신적인 금융상품의 하나로 발전하면서 미국 금융시장에서 금리규제 철폐 와 금융자유화를 가속화하는데 중요한 역할을 한 대표적인 금융혁신 상품으로 평가된다. 우리나라는 1998년 9월 증권투자회사법이 제정되어 국제적 형태의 뮤추얼펀드가 도입되었고, 자본시장통합법에 따라 집합투자기구와 집합투자증권이란 명칭으로 규정되어 있다."
  },
  {
    "word": "뱅크런",
    "description": "은행의 대규모 예금인출사태를 가리키는 말이다. 금융시장 상황이 불안하거나 은행의 경영 및 건전성 등에 문제가 발생하면 예금자들은 은행에 맡긴 돈을 보장받을 수 없을 것이라는 불안감에 저축한 돈을 인출하게 되고 은행은 지급할 수 있는 자금이 부족하게 되어 패닉 상태에 빠질 수 있다. 이를 뱅크런(bank run)이라 부르며 예금보험공사는 뱅크런과 이로 인한 금융불안정을 방지하기 위해 예금자보호법에 의해 5,000만 원까지의 예금을 보호해주고 있다."
  },
  {
    "word": "베블런효과",
    "description": "가격이 상승하면 수요량이 감소하는 수요의 법칙에 반하는 재화를 베블런재라 부른다. 사치재 또는 명품 등이 이에 해당하는데 이러한 재화는 가격이 비쌀수록 소비가 증가하는 경향이 있다. 이러한 과시 욕구를 반영한 소비현상을 베블런효과(Veblen's effect)라고 부른다. 베블런은 이러한 현상을 처음으로 관찰한 학자의 이름이다."
  },
  {
    "word": "변동금리",
    "description": "변동금리란 시장금리를 반영하여 일정 주기별로 약정금리가 변하는 금리를 의미하며 고정금리란 최초 약정한 금리가 만기때까지 그대로 유지되는 금리를 의미한다. 예를 들어 만기 1년, 약정금리는 4% 고정금리라면 약정기간 1년 동안 시장금리가 어떻게 변하더라도 해당 약정금리는 4%이다. 반면 만기 1년, 변동주기 3개월, 약정금리는 CD금 리+0.5%(또는 50bp)의 변동금리라면 3개월에 한번씩 변동된 CD금리에 연동하여 약정 금리가 변하게 된다. 예를 들어 CD금리가 최초 약정시 3.0%, 약정 3개월후 3.2%, 6개월후 3.5%, 9개월후 4.0%라면 약정금리는 최초 약정시 3.5%, 약정 3개월후 3.7%, 6개월후 4.0%, 9개월후 4.5%가 된다. 자금 차입자 입장에서는 앞으로 시장금리가 상승할 것으로 예상하는 경우에는 고정금리를 이용하는 것이 유리하고 시장금리가 하락할 것으로 예상 하는 경우에는 변동금리를 이용하는 것이 유리하다. 일반적으로 동일 만기에서는 고정금 리가 변동금리 보다 높은데 이는 자금 대여자(은행)에게 약정 기간중 금리 변동에 따른 위험 프리미엄이 존재하기 때문이다. 한편 변동금리의 준거가 되는 금리는 CD금리가 주로 활용되었으나 지금은 COFIX와 은행채 금리도 많이 활용되고 있다."
  },
  {
    "word": "보호무역주의",
    "description": "보호무역주의는 국가간 무역을 제한하는 경제정책이다. 주된 수단으로는 수입금지나 수입할당과 같은 직접적인 방법과 수입상품에 부과하는 관세율 인상과 같은 간접적인 방법 이외에도 덤핑 규제, 보조금 지급, 지적재산권 보호 강화, 환율조작 등 기타 다양한 정부의 규제 등이 있다. 보호무역주의의 목적은 수입으로 경쟁이 유발되는 산업의 생산, 유통, 고용 등에 손해가 발생하지 않도록 하는 것이다. 한편 보호무역주의는 동 정책을 실행하는 국가와 상대국의 소비자와 수출부문의 생산, 고용 등에는 부정적 영향을 미친 다. 보호무역주의의 순효과는 경제의 성장이나 발전에 부정적이라는 견해가 지배적이어 서 선진국의 주도하에 세계적으로 자유무역과 무역장벽을 낮추는 추세를 보여 왔다. 그러나 일부에서 무역수지 흑자국과 적자국이 뚜렷이 구분지속되고 수지폭도 점점 커지면서 단기적으로 적자국 수입경쟁 부문의 고용이 심각한 불균형을 보이는 등 부작용 도 확대되었다. 이러한 부작용은 특히 2008년 발생한 글로벌 금융위기의 한 원인으로 지적되면서 미국 등 일부 국가는 자유무역을 더 이상 확대하는 정책을 제한하고 있으나 G20의 대부분 국가는 보호무역주의의 확산을 경계하고 있다."
  },
  {
    "word": "본원통화",
    "description": "통화는 일차적으로 중앙은행의 창구를 통하여 공급되는데, 이를 통화량의 원천이 되는 통화라 하여 본원통화(RB; Reserve Base)라고 한다. 본원통화는 민간보유현금과 금융기관 의 지급준비금의 합계인데, 이는 중앙은행 대차대조표상의 화폐발행액과 금융기관의 지급 준비예치금의 합계와 같다. 중앙은행이 증권을 매입하거나 금융기관에 대출을 실시하면 금융기관의 지급준비금이 늘어나 본원통화가 증가하게 된다. 중앙은행이 보유하고 있는 정부예금을 정부가 필요에 따라 인출하는 경우에도 본원통화가 공급된다. 이렇게 공급된 통화의 일부는 민간의 현금보유성향에 따라 민간보유로 남게 되며, 나머지는 대부분 금융 기관의 예금에 대한 지급준비금이 된다. 그런데 금융기관은 지급준비금 가운데 중앙은행에 서 정하는 필요지급준비금을 제외한 나머지 자금을 대출 등으로 민간에 공급한다. 민간에 공급된 자금은 상당부분이 금융기관에 예금 등으로 다시 유입되고, 금융기관은 그 가운데 필요 지급준비금을 제외한 나머지를 또다시 민간에 공급한다. 이러한 과정이 반복됨으로써 금융기관은 본원통화의 여러 배(통화승수)에 해당되는 파생통화를 시중에 공급하게 된다. 이러한 과정을 수식화하면 ‘통화량=통화승수×본원통화’가 된다."
  },
  {
    "word": "부채담보부증권(CDO)",
    "description": "CDO(Collateralized Debt Obligation)란 회사채나 대출채권 등으로 구성된 pool을 기초자산으로 하여 AAA등급에서 equity(non-rated)까지의 다양한 신용등급으로 발행된 수 종의 선, 후순위 채권을 말하며 기초자산의 종류에 따라 회사채를 기초자산으로 하는 회사채 담보부증권(CBO; Collateralized Bond Obligation), 대출채권을 기초자산으 로 하는 대출채권 담보부증권(CLO; Collateralized Loan Obligation)으로 분류된다. 그리 고 발행목적에 따라 주로 은행 등의 금융기관이 대차대조표 상에서 위험자산을 제거하기 위하여 발행하는 Balance Sheet CDO와 고수익의 원자산인 대출금, 회사채 등과 선, 후순위 채권간의 이자차익을 얻기 위해 발행하는 Arbitrage CDO 등이 있다. 미국의 모기지 전문 대출기관들은 2000년대 초중반 부동산 활황을 틈타 대출자금을 조달하기 위하여 모기지 채권이나 주택저당증권(MBS)을 대량으로 발행하였고, 투자은행들이 이를 사들여 합성한 뒤 발행한 채권이 바로 CDO였다. 2007년 주택담보대출 연체율이 높아지면서 이른바 서브프라임 모기지론 사태가 벌어져 채권 가격이 폭락함으로써 주요금융회사 등 투자자들이 큰 손실을 입고 글로벌 금융위기로 이어진바 있다."
  },
  {
    "word": "부채비율",
    "description": "부채를 자기자본으로 나눈 비율로 타인자본(부채)과 자기자본간의 관계를 나타내는 대표적인 안전성 지표이다. 이 비율이 낮을수록 재무구조가 건전하다고 판단할 수 있다. 부채비율은 자기자본비율과 역(逆)의 관계에 있어 자기자본비율이 높을수록 부채비율은 낮아지게 된다. 타인자본은 차입금, 회사채, 매입채무, 미지급금, 부채성충당금 등의 부채를 말하며 1년 이내에 지급기일이 도래하는 부채는 유동부채, 1년 이후에 지급기일이 도래하는 부채는 비유동부채이다. 경영자 입장에서는 단기채무 상환의 압박을 받지 않고 투자수익률이 이자율을 상회하는 한 타인자본을 계속 이용하는 것이 유리하다. 그러나 채권회수의 안전성을 중시하는 채권자는 부정적일 수 있는데 기업의 부채비율이 지나치게 높을 경우 추가로 부채를 조달하는 것이 어려울 뿐 아니라 과다한 이자비용의 지급으로 수익성도 악화되어 지급불능 상태에 직면할 가능성이 높아지기 때문이다. 부채비율 = (유동부채 + 비유동부채)/자기자본 × 100"
  },
  {
    "word": "분수효과",
    "description": "분수효과(trickle-up effect, fountain effect)란 정부가 경제정책으로 저소득층과 중산 층의 소득을 먼저 늘려주면 이들의 소비 확대가 생산과 투자로 이어지면서 전체 경제활동 이 되살아나고 이로 인해 고소득층의 소득도 늘어날 수 있다는 주장이다. 즉 분수에서 물이 아래에서 위로 솟아나는 것처럼 저소득층에서 시작된 소득과 소비 증대의 효과가 점차 상위 계층으로 확산되면서 전체 경제도 좋아질 수 있다는 것이다. 이러한 주장은 영국의 경제학자인 케인즈(J. Keynes)가 경제 활성화에 긴요한 총수요 진작을 위해서는 상대적으로 한계소비성향이 높은 저소득층과 중산층에 초점을 맞추어 정부지출을 늘리 고 세금을 줄여야 한다는 논리에 근거하고 있다. 따라서 이는 분배보다는 성장에, 그리고 저소득층보다는 고소득층에 중점을 두어 경제정책을 운용해야 한다는 낙수효과와는 상반되는 개념이다."
  },
  {
    "word": "빅맥지수",
    "description": "빅맥(Big Mac)지수는 각국 통화의 구매력 정도 또는 환율 수준을 측정하기 위해 일물일가의 법칙을 햄버거 가격에 적용한 것으로 영국에서 발행되는 주간 경제전문지 이코노미스트지(The Economist)에서 1986년 이래 매년 전 세계적으로 판매되고 있는 맥도날드의 빅맥가격을 비교분석해서 발표하고 있다. 맥도날도의 빅맥은 전 세계 120개 국에서 동일한 재화로 판매되고 있으므로, 이 빅맥지수를 이용하여 일물일가의 법칙 또는 절대적 구매력평가를 간단하게 검증할 수 있는 기회를 독자들에게 제공한다는 취지이다. 만약 일물일가의 법칙이 완전하게 성립한다면 세계 모든 나라에서 빅맥의 미달러화 가격이 동일하여야 하므로 실제 환율과는 다른 구매력평가환율을 산정해 볼 수 있다. 예를 들어 어느 기준시점의 우리나라 빅맥 햄버거가격이 4,300원이고 미국에서 의 가격은 4.79달러라 하면, 구매력평가이론의 일물일가의 법칙이 성립한다면 원/달러환 율은 897.7원(=4,300원/4.79달러)이 되어야 한다. 그런데 그 시점의 실제 환율이 1,143.5 원이라면 빅맥지수로 볼 때 원화는 약 22% 저평가되어 있다고 볼 수 있다."
  },
  {
    "word": "상장지수펀드(ETF)",
    "description": "주식, 채권, 통화, 원자재 등의 가격지수를 추종하는 것이 목표인 인덱스펀드의 지분을 거래소에 상장하여 일반주식처럼 거래토록 한 금융상품이다. 최초의 ETF(Exchange Traded Fund)는 S&P500지수 펀드로 1993년 1월에 뉴욕증권거래소에서 매매되기 시작 하였고, 국내에서는 2002년 10월 KOSPI 200을 추종하는 KODEX 200과 KOSEF 200 ETF의 매매가 개시되었다. 국내에서 ETF는 설정을 원하는 기관투자자가 지정참가회사 (증권사)를 통해 설정에 필요한 주식바스켓을 집합투자업자(자산운용사)에 납입함으로 써 발행된다. 이렇게 발행된 ETF가 거래소에 상장되면 일반주식과 동일한 방식으로 거래된다. 유통시장에서는 지정참가회사 중 1개사 이상이 유동성공급자로 지정되어 ETF의 원활한 거래를 돕는다. ETF는 통상적인 펀드와 달리 개인 주식거래계좌를 통해 손쉽게 거래할 수 있는 데다 증권거래세 면제 등으로 거래비용이 낮고 소액으로도 분산투자가 가능하다는 장점을 가지고 있다. 우리나라의 ETF는 처음에는 국내 주가지수 를 추종하는 상품이 대부분이었으나 현재는 국내외 주식 및 채권, 파생상품, 통화, 원자재 등의 가격지수를 활용한 상품으로 영역이 넓어졌다. 또한 수익률이 지수의 일정배율에 연동되는 레버리지 ETF, 지수변동의 반대방향으로 수익률이 정해지는 Inverse ETF 등 다양한 구조의 상품들이 있다."
  },
  {
    "word": "서킷브레이커",
    "description": "과열된 전기회로를 차단하는 안전장치에서 유래된 용어로 주식시장에서 주가의 급등 락 시 주식거래를 일시 정지시켜 시장에 미치는 충격을 완화하기 위해 도입된 제도이다. 서킷브레이커(circuit breakers)는 1987년 10월 미국 증권시장 사상 최악의 주가 대폭락 사태를 기록한 ‘블랙 먼데이’ 이후 뉴욕증권거래소를 시발로 각국 증시에 시장 안전장치 의 하나로 활용되고 있다. 우리나라에서는 1998년 12월 주식 가격제한폭이 상하 12%에 서 15%로 확대되면서 손실을 볼 위험이 커진 주식투자자를 보호하기 위해서 유가증권시 장에 도입되었고, 2001년에는 코스닥시장으로 적용범위가 확대되었다. 우리나라 한국거 래소에서는 주식시장의 대표지수인 종합주가지수 또는 코스닥지수의 하락폭 정도에 따라 3단계로 구분하여 서킷브레이크(시장 일시중단제)를 시행하고 있으며 전일 대비 8%, 15%, 20% 이상 하락하여 1분간 지속되는 경우 발동된다. 유가증권시장과 코스닥시 장에서 주가지수가 전일 대비 8% 이상 하락한 경우 1단계 매매거래 중단이 발동되며, 1단계 발동 이후 주가지수가 전일대비 15% 이상 하락하고 1단계 발동지수 대비 1% 이상 추가 하락한 경우 2단계 매매거래 중단이 발동된다. 1단계와 2단계 서킷브레이커가 발동되면 각각 20분간 매매를 중단한 후 재개된다. 각 단계별로 발동은 1일 1회로 한정하고 당일 종가 결정시간 확보를 위해 장종료 40분 전 이후에는 중단하지 않는다. 한편, 2단계 매매거래 중단 발동이후 주가지수가 전일 대비 20% 이상 하락하고 2단계 발동지수 대비 1% 이상 추가 하락한 경우 당일 발동시점을 기준으로 주식시장의 모든 매매를 종료하게 된다. 3단계 매매거래 중단은 장종료 40분전 이후에도 발동이 가능하다."
  },
  {
    "word": "선물거래",
    "description": "선물거래(futures transactions)란 공인된 거래소에서 품질, 규격 등이 표준화된 상품의 매매계약을 체결하고 일정기간이 경과한 후에 상품의 인수도와 결제가 이루어지는 거래로서 매매계약의 성립과 동시에 상품의 인수도와 결제가 이루어지는 현물거래와 구분된 다. 선물거래와 유사한 개념으로 선도계약(forward contracts)이 있다. 선도계약과 선물거 래는 기초 상품을 미래의 특정시점에 특정가격으로 사고 팔기로 약정한 계약이라는 점에서 동일한 성격을 가지나 일반적으로 선도계약은 장외시장에서 거래당사자간에 직접 거래되거나 딜러나 브로커를 통해 거래가 이루어지는 반면 선물거래는 정형화된 거래소를 통해 거래가 이루어진다는데 차이가 있다. 선물거래대상이 되는 상품에는 곡물, 귀금속, 원유 등 일반상품과 통화, 채권, 주식 등 금융상품이 있다. 선물거래의 특징으로는 ① 거래소에서 정한 표준화된 조건으로 거래가 이루어지므로 거래의 유동성이 높고, ② 모든 거래자는 거래 이행을 보증하기 위해 청산소(clearing house)에 일정 수준 이상의 증거금(margin)을 예치하여야 하며, ③ 거래소에서 거래가 이루어지면 별도의 조직인 청산소가 거래의 결제 및 이행을 보증하므로 계약불이행 위험(default risk)이 거의 없으 며, ④ 최종선물가격을 기준으로 가격변동에 따른 당일 손익을 매일 정산한다."
  },
  {
    "word": "소득주도성장",
    "description": "소득주도성장(income-led growth)을 주장하는 학자들은 소득분배를 간과해 온 기존 의 경제모델을 비판하면서 소득의 형평성이 경제의 성장과 안정성에 긴요하다는 점을 중시한다. 이에 따르면 임금을 포괄하는 노동소득의 증대를 통한 노동소득분배율의 상승 또는 안정적인 유지가 경제성장을 촉진하는 데에 매우 중요하다. 전통적인 경제성 장이론에서는 일반적으로 노동소득분배율이 일정하다고 가정함으로써 암묵적으로 동 비율 변화가 성장에 영향을 미치지 않는다고 간주된다. 그러나 노동소득분배율은 1980년 대 이래 전 세계적으로 하락추세를 보이고 있으며, 동 비율의 하락이 총수요에 부정적인 영향을 미쳐 성장을 제약할 수 있다는 주장이 이론적실증적인 연구에 의해 힘을 얻고 있다. 이를 배경으로 포스트케인지안들은 노동소득분배율 변화가 경제성장과 정(+)의 관계를 가지면 임금주도경제(wage-led growth)라 하고, 그 반대의 경우는 이윤주도경제(profit-led growth)라고 부른다.(“소득주도성장: 이론적 가능성과 정책적 함의”, 사회경제평론 제43호, 2014)"
  },
  {
    "word": "수요탄력성",
    "description": "상품의 가격 변화비율에 대한 수요량의 변화비율을 수요의 가격탄력성(price elasticity of demand)이라 한다. 탄력성은 반응의 크기를 분석하는 데 의미가 있다. 충격을 주는 쪽과 반응하는 쪽의 변화율을 비교하여 같은 경우를 단위 탄력적이라고 하고, 반응하는 쪽의 변화율이 더 높으면 탄력적, 작으면 비탄력적이라고 한다. 수요의 가격탄력성의 경우, 한 상품의 가격의 변화비율과 수요량의 변화비율이 동일할 경우 수요의 가격탄력성 은 1이 되며, 이 경우 수요가 단위 탄력적이라고 한다. 수요량의 변화비율이 가격의 변화비율보다 작아서 수요의 가격탄력성이 1보다 작으면 수요가 비탄력적이라고 한다. 반면 수요량의 변화비율이 가격의 변화비율보다 높아서 수요의 가격탄력성이 1보다 크게 되면 수요가 탄력적이라고 한다."
  },
  {
    "word": "스왑",
    "description": "거래 쌍방이 미리 정한 계약조건에 따라 현재시점에서 원금, 이자 등을 서로 교환하기로 하고 일정기간 동안 주기적으로 원금이나 이자지급 등 현금흐름(cash flow)을 서로 교환하는 거래를 말한다. 스왑거래의 예로는 동일 통화의 일정 원금에 대해 서로 다른 이자(예: 변동금리와 고정금리)를 교환하는 이자율스왑(interest rate swap)과 서로 다른 통화의 일정 원금과 이에 대한 이자의 지급을 교환하는 통화스왑(currency swap) 등이 있다. 따라서 통화스왑의 경우 이자율스왑과 달리 거래 시작과 만기 시점에 원금의교환이 발생한다. 이자율스왑 중 가장 일반적이고 단순한 형태인 plain vanilla swap의 예를 들면 A은행은 B사에게 1억 원의 명목원금(notional principal)에 대하여 7%의 확정 금리를 10년 동안 지급하는 내용과 B사는 A은행에게 1년 만기 미재무성증권 금리 +1%의 변동금리를 같은 기간 동안 지급하는 내용으로 하는 계약을 체결하는 경우이다. 이러한 거래가 이루어지는 것은 A은행이 단기 자금을 조달하여 장기 자금을 융자함에 따라 금리변동에 민감한 부채(rate-sensitive liabilities)보다 금리변동에 민감한 자산 (rate-sensitive assets)이 1억 원 더 많은 반면 B사의 경우 장기채권을 발행하여 조달한 자금을 단기적으로 사용함에 따라 A은행과는 반대의 상황에 직면하고 있는데 따라 양자가 부담하게 된 이자율 위험을 제거하기 위한 것이다. 이러한 이자율스왑은 금융기 관이 대차대조표의 내용을 조정하지 않고 거래 비용을 최소화하면서 이자율 위험을 헤지할 수 있는 장점이 있다. 또한 이자율스왑은 금융선물이나 금융선물 옵션 보다 장기를 요하는 경우에 주로 활용된다."
  },
  {
    "word": "스톡옵션",
    "description": "스톡옵션(stock option)이란 파생상품의 옵션과 같이 일정한 권리 조건이 충족되면 소유주가 권리를 행사할 수 있는 옵션을 말한다. 일반옵션과 마찬가지로 행사가격과 시점이 명기되어 있으며 증권옵션(equity option)으로도 불린다. 고용주가 근로자에게 발행하는 경우는 종업원 주식매수선택권(employee stock option)으로 부르며, 임직원이 일정 기간이 지나면 일정 수량의 자사 주식을 매입 또는 매도할 수 있는 권한을 부여한 스톡옵션이다. 종업원 주식매수선택권은 근로자가 주식을 액면가보다 낮은 가격에 매입 할 수 있고, 자사의 기업가치가 상승할 경우 현재의 높은 주가로 판매할 수 있어 기업에서 제공하는 인센티브로 이용된다. 미국의 경우 유력기업의 3/4 이상이 이 제도를 실시하고 있을 정도로 일반화되어 있다. 우리나라에서는 지난 1997년 4월 증권거래법이 개정되면 서 도입되었고 2000년부터는 상장등록법인과 벤처기업으로 제한되었던 것을 모든 주식회사로 확대하면서 비상장비등록 중소기업도 주식매수선택권 제도를 이용할 수 있게 되었다. 스톡옵션은 상대적으로 능률급 제도로 평가되어 직급이나 근속연수를 바탕으로 하는 우리사주제도와는 다르다. 또한 자사 주식을 매입하는 임직원에게 그 비율에 따라 일정 주식을 무상으로 지급하는 스톡퍼처스(stock purchase) 제도와도 차이가 있다."
  },
  {
    "word": "시뇨리지",
    "description": "시뇨리지(seigniorage)란 화폐에 대한 독점적 발권력을 갖는 중앙은행이나 국가가 화폐발행을 통해 획득하는 이득을 의미한다. 금속화폐 시대에는 절대군주가 금, 은 등을 소재로 화폐를 제조하여 유통하는 과정에서 화폐를 생산비용 보다 높은 액면가치에 유통시킴으로써 시뇨리지(화폐시뇨리지=화폐 액면가-화폐제조비용)가 발생하였다. 한 편 명목화폐 등장 이후에는 중앙은행이 화폐 태환력(convertibility)을 보장하기 위해 화폐발행액을 부채로 인식하게 되면서 화폐시뇨리지를 수익으로 간주하지 않는 대신 화폐발행을 통해 취득한 유가증권 등의 운용수익에서 화폐제조비를 차감하는 방식으로 시뇨리지로 계상하게 되었다. 전통적으로 시뇨리지는 정부의 재정적자 보전수단으로 인식되어 왔으나 최근에는 중앙은행의 재무적 독립의 중요성이 강조되면서 통화정책 운영에 필요한 재원이라는 인식이 확산되고 있다."
  },
  {
    "word": "신용경색",
    "description": "금융기관 등에서 돈의 공급이 원활히 이루어지지 않아 어려움을 겪는 현상을 의미한 다. 신용경색은 금융시장에 공급된 자금의 절대량이 적거나 자금의 통로가 막혀 있을 때 주로 발생한다. 신용경색(credit crunch)이 발생하면 기업들은 자금 부족으로 인해 정상적인 경영 활동에 어려움을 겪게 되고 무역업체들도 수출입 활동에 큰 제약을 받게 된다. 신용경색이 나타나는 과정은 보통 다음과 같다. 먼저 일부 은행의 도산이나 부실화로 인해 금융시스템 내의 대출 가능 규모가 줄어들게 되고, 이들 은행과 거래하던 기업들의 차입이 어려워지면서 기업 도산확률이 높아지게 된다. 이렇게 되면 건전한 은행들도 높아진 기업의 신용위험과 유동성 위험 등에 대비하여 대출 규모를 축소하기 때문에 금융시스템 내 유동성이 부족해져 자금공급이 더욱 위축되는 악순환이 발생하게 된다. 신용경색은 주식, 채권 등 직접금융시장이 발달하지 못한 경우 실물경제에 더 큰 충격을 준다. 부문별로는 신용도가 낮은 중소기업이나 가계와 같이 직접금융시장을 이용하기 어려운 부문에 더 큰 영향을 미치게 된다. 우리나라도 1998년 외환위기시 극심한 신용경색으로 인해 많은 기업이 도산한 경험이 있다."
  },
  {
    "word": "신주인수부사채(BW)",
    "description": "신주인수권부사채(Bond with Warrant)는 채권을 발행한 회사가 주식을 발행할 경우 투자자가 미리 약정된 가격에 일정한 수량의 신주(新株)를 인수할 수 있는 권리인 워런트 (Warrant)가 결합된 회사채를 말한다. 투자자들은 발행기업의 주가가 약정된 매입가를 상회하면 신주를 인수하여 차익을 얻을 수 있고, 그렇지 않으면 인수권을 포기하면 된다. BW는 일반 채권에 비해 발행금리가 낮아 발행 회사는 적은 비용으로 자금을 조달할 수 있는 장점이 있다. 또한 발행기업의 주가가 약정된 매입가를 상회할 경우에는 투자자들 의 신주인수권 행사에 힘입어 자기자본이 증가하면서 새로운 자금조달이 가능하게 된다. 이 경우 투자자는 채권으로부터 이자수익을, 주식으로부터 주가 상승에 따른 자본수익을 기대할 수 있어 투자의 안전성과 수익성 모두를 확보하게 된다. BW는 발행회사의 주식으 로 전환할 수 있는 권리가 부여된 전환사채(CB; Convertible Bond)와 비슷한 것처럼 보이지만, CB는 전환 시 그 사채가 소멸되는 데 반해, BW는 신주인수권 행사 시 인수권 부분만 소멸될 뿐 사채부분은 계속 효력을 갖게 되므로 양자 간에는 차이가 있다."
  },
  {
    "word": "실질임금",
    "description": "근로자가 노동의 대가로 받는 임금을 현재의 화폐단위로 표시한 것을 명목임금이라고 하는데 이러한 명목임금으로 재화와 서비스를 실제 구입할 수 있는 수량 즉, 구매력을 측정하기 위해 명목임금을 소비자물가지수로 나눈 것을 실질임금이라고 한다. 물가상승률 이 명목상승률보다 더 높으면 실질임금은 오히려 줄어들어 실제 구매력은 감소하게 된다."
  },
  {
    "word": "애그플레이션",
    "description": "농업이라는 뜻의 Agriculture와 인플레이션(inflation)의 합성어로 농산물 가격의 급격한 상승이 일반 물가의 상승을 일으키는 현상을 말한다. 미국의 시사주간지 타임(2007.6.14 인터넷판)은 옥수수로 대체연료인 에탄올을 생산하는 경우가 많이 늘어나면서 옥수수 값이 급격히 오를 것으로 예상함에 따라 옥수수를 원료로 사용하는 식품은 물론 옥수수가 쓰이는 각종 제품의 가격이 오를 가능성이 있다고 보고한 바 있다. 쓰임새가 무척 다양한 옥수수 값 상승의 영향은 과자나 빵 등 식품의 가격에만 국한되지 않으며, 설탕의 대체재로 사용되고 옥수수로 만드는 감미료의 가격이 상승하여 이를 사용하는 각종 청량음료나 사탕 등의 제품가격에도 영향을 미치게 되었다. 또한, 옥수수 는 가축사료로 쓰임에 따라 가축을 기르는 비용의 상승으로 이어져 계란, 우유, 베이컨 등의 제품가격도 오를 수밖에 없다. 이외에 종이나 옷, 기저귀, 샴푸, 페인트, 크레용 등에도 옥수수가 들어가기 때문에 이들 제품의 가격도 오를 가능성이 있다. 이러한 애그플레이션의 원인으로는 ① 지구 온난화와 이상 기후 등으로 인한 농작물 생산량 감소 ② 급격한 도시화로 인한 농경지 축소 및 농가수 감소 등으로 인한 농작물 생산량 감소 ③ 옥수수, 사탕수수 등을 이용한 바이오연료 개발 및 육류 소비 증가에 따른 곡물 수요 증가 등으로 농산물에 대한 수요가 폭등한 것 등을 들 수 있다."
  },
  {
    "word": "양도성예금증서(CD)",
    "description": "양도성예금증서(CD; negotiable Certificate of Deposit)는 은행의 정기예금증서에 양도성을 부여한 것이다. CD는 1961년 미국의 대형은행들이 기업의 거액자금을 유치하 기 위해 발행한 고수익 단기금융상품으로 출현하였다. 국내에서는 은행의 수신기반 강화를 위해 1984년 6월에 본격 도입되었다. CD는 만기 30일 이상으로 할인 발행되며 중도해지는 허용되지 않으나 양도가 가능하므로 보유 CD를 매각하여 현금화 할 수 있다. 현재 한국은행에 예금지급준비금을 예치할 의무가 있는 시중은행, 지방은행, 특수 은행, 외은지점 등 한국수출입은행을 제외한 모든 은행이 CD를 발행할 수 있다. CD는 발행시 매수주체에 따라 대고객CD와 은행간CD로 구분된다. 대고객CD는 다시 은행창구 에서 직접 발행되는 창구CD와 중개기관(증권회사, 자금중개회사 등)의 중개를 통해 발행되는 시장성CD로 구분된다. 개인, 일반법인 등은 주로 발행은행 창구에서 직접 매입하는 반면 자산운용회사, 보험회사 등 금융기관은 중개기관을 통해 매입한다. 은행 간CD는 은행상호간 자금의 과부족을 해소하기 위한 수단으로 발행은행과 매수은행간 직접 교섭에 의해 발행되며 양도가 엄격히 금지된다. 대고객CD는 한국은행법상 예금채 무에 해당하여 일반 정기예금과 같이 2%의 지급준비금 적립의무가 부과되고 있으나 은행간CD의 경우 지급준비금 적립대상에서 제외된다. 한편 CD는 2001년부터 예금보호 대상에서 제외되었다."
  },
  {
    "word": "양적완화정책",
    "description": "양적완화정책(QE; Quantitative Easing)이란 금리중시 통화정책을 시행하는 중앙은행 이 정책금리가 제로 수준에 근접하게 인하(추가적인 정책금리 인하 여지가 없음)하였음 에도 불구하고 경제 회복이 당초의 기대에 미치지 못함에 따라 장기금리 하락을 유도하기 위해 국채 등을 무제한으로 매입하여 유동성을 충분히 공급함으로써 중앙은행의 대차대 조표를 확대하는 정책을 말한다. 이러한 양적완화정책은 2001년 3월 일본은행이 제로금 리 하에서 일본은행 당좌예금잔액을 확대하는 정책을 도입하면서 처음으로 사용되었다. 2008년 9월 글로벌 금융위기가 실물부문으로 빠르게 확산하면서 주요 선진국의 경기침 체가 심화되자 주요국 중앙은행은 전통적 통화정책의 한계에 봉착하게 되었고, 이러한 상황을 타개하기 위해 비전통적 통화정책 수단인 양적완화정책을 실시하게 되었다. 양적완화는 통화정책의 완화기조가 상당 기간 유지될 것이라는 신호를 줌으로써 민간 경제주체들의 향후 경기회복에 대한 기대를 높이거나, 금융시장 유동성 사정 개선 및 위험회피 심리 완화로 금융기관 대출이 늘어나는 등의 경로를 통해 금융시장 및 실물경제 에 영향을 미치게 된다. 하지만 양적완화가 장기간 지속될 경우에는 민간 경제주체들의 과도한 수익 추구 행위 등으로 금융불균형이 심화되는 부작용이 발생할 가능성이 있다. 한편 중앙은행이 양적완화정책으로 크게 늘어난 보유자산 규모를 경기회복세 등을 배경 으로 점진적으로 축소할 때 그 속도가 경기회복세에 비하여 더딜 경우에는 과잉 유동성이 자칫 물가상승압력으로 작용할 가능성도 배제할 수 없다. 한편 양적완화정책과 대비되는 개념으로 질적완화정책(Qualitative Easing)이 있다. 이것은 중앙은행의 대차대조표는 확대하지 않으면서 중앙은행의 자산구성을 변경하는 것이다. 즉, 중앙은행은 대부분 무위험자산인 국채를 보유하고 있는데 이중 일부를 신용위험이 있는 채권으로 포트폴리 오를 조정(중앙은행이 금융시장에서 신용위험채권을 매입함을 의미)함으로써 금융시장 의 신용경색을 타개하고자 하는 정책수단이다."
  },
  {
    "word": "어음관리계좌(CMA)",
    "description": "어음관리계좌(CMA; Cash Management Account)는 고객이 맡긴 자금을 어음이나 우량채권 등에 운용하여 그 수익을 고객에게 돌려주는 대표적인 단기금융상품이다. 1984년 8월 종합금융회사법에 의거 종금사 수신상품의 하나로 도입되었으나 2003년 11월부터는 증권사들도 약관에 의해서 취급하고 있는데 현재 CMA는 대부분 증권사에서 취급하고 있다. 증권사 CMA는 고객과의 약정에 따라 예치자금을 MMF, RP 등에 투자하 는 금융서비스 계좌로 고객예탁금 계좌와 연계하여 수시 입출금, 급여이체, 신용카드 결제대금 납부 등의 부가서비스도 제공하고 있다. 당초 증권사 CMA는 가상계좌를 통해 제한적으로만 지급결제서비스를 제공해왔으나 자본시장통합법 시행으로 증권사의 소액지급결제서비스가 허용됨에 따라 2009년 8월 이후에는 은행의 요구불예금 수준의 지급결제서비스가 가능해졌다."
  },
  {
    "word": "엥겔의 법칙",
    "description": "엥겔의 법칙은 독일의 통계학자 엥겔이 벨기에 노동자의 가계조사를 통해 발견하였다. 1857년 당시 작센지방의 통계국장이었던 엥겔은 153세대의 가계지출을 조사한 결과 저소득 가계일수록 소비지출에서 식료품비가 차지하는 비율이 높고, 고소득 가계일수록 식료품비가 차지하는 비율이 낮음을 발견하였다. 또한 가계의 소비지출은 식료품비, 피복비, 주거비, 광열비, 문화비 등 다섯 가지로 크게 구분할 수 있는데 소득의 증가에 따라 식료품비에 대한 지출비중은 점차 하락하고 피복비, 주거비, 광열비에 대한 지출비 중은 비교적 변동하지 않지만, 문화비에 대한 지출비중은 소득의 증가에 따라 급속히 증가한다는 것을 발견하였다. 이와 같은 사실들을 엥겔의 법칙이라고 하며, 가계의 소비지출 중에서 식료품비가 차지하는 비중을 특히 엥겔계수(Engel's coefficient)라고 한다. 일반적으로 식료품은 필수품으로 소득의 많고 적음에 관계없이 어느 정도는 반드 시 소비하여야 하지만 어느 수준 이상은 소비할 필요가 없는 재화이다. 그러므로 저소득 가계라도 일정 금액의 식료품비 지출은 이루어지며, 소득이 증가하여도 식료품비는 그보다 크게 증가하지는 않는다. 이와 같은 이유로 엥겔계수는 소득수준이 높아짐에 따라 점차 감소하게 되는 것이다."
  },
  {
    "word": "역모기지론",
    "description": "역모기지론(reverse mortgage loan)은 주택을 소유하고 있으나 자체수입이 부족한 고령자가 보유주택을 담보로 소유자 및 배우자의 사망 시까지 노후생활에 필요한 자금을 연금 형태로 받아 안정된 주거생활을 확보하는 제도이다. 역모기지론을 활용하는 경우, 고령자들은 보유주택의 유동화를 통해 현 주거지에서 일정수준의 생활을 유지하고, 대출금융기관은 고령자가 사망한 이후 동 담보주택을 처분하여 대출 원리금을 회수하게 된다. 역모기지론은 고령자가 자식이나 주위의 도움 없이 스스로 경제적 문제를 해결하 는 방안이 될 수 있다. 또한, 사회 전체적인 측면에서도 적은 규모의 재정 지원으로 고령층의 복지문제를 해결할 수 있어 저비용고효율의 예산 운용도 기대할 수 있다. 역모기지론은 주택을 담보로 한 장기대출이라는 점에서 모기지론과 유사하다. 그러나 역모기지론은 고령자의 생계비 조달이 목적이고, 모기지론은 주택구입이 목적이므로 대출목적, 이용자 등에서 모기지론과 차이가 있다. 또한, 모기지론은 주택구입자가 대출 금의 일정부분을 매월 상환하므로 기간 경과에 따라 부채가 감소하고 주택의 순자산 가치는 증가하는 반면, 역모기지는 매달 약정금액을 지급받으므로 기간 경과에 따라 부채가 증가하고 주택의 순자산 가치는 감소하게 된다."
  },
  {
    "word": "연방준비제도(FRS) / 연방준비은행(FRB)",
    "description": "연방준비제도(FRS; Federal Reserve System)는 1907년 금융공황 후 그 대책으로서 1913년에 제정된 연방준비법(Federal Reserve Act)에 의해서 창설된 미국 특유의 중앙은 행제도이다. 동 제도는 연방준비제도이사회(Board of Governors)와 연방공개시장위원 회(Federal Open Market Committee)를 정점으로 이들을 지원하는 본부와 12개 지역 연방준비은행(FRB; Federal Reserve Bank)으로 구성되어 있다. 연방준비제도이사회는 상원의 승인을 얻어 대통령이 임명하는 7인의 전임이사로 구성되며, 통화정책을 수립하 고 지역 연방준비은행을 통할하는 최고 의사결정기구이다. 연방공개시장위원회는 공개 시장운영정책을 수립집행하는 기구이며, 연방준비은행에 대해서 지정한 공개시장운영 의 실시를 명할 수 있다. 한편, 지역 연방준비은행은 12개 지역의 중앙은행 역할을 하며, 금융기관 지급준비금관리, 재할인, 지급결제, 연방준비권의 발행, 가맹 주립은행에 대한 업무감독, 국고대리업무 등 연방준비제도의 일상적인 업무를 수행한다."
  },
  {
    "word": "예대율",
    "description": "예대율이란 예금을 대출의 재원으로 보고 원화예수금(CD 제외) 가운데 원화대출금이 차지하는 비율(원화대출금/원화예수금)을 말한다. 2005년 이후 은행들은 시장성수신(CD 및 은행채 등)을 통해 자금을 조달하여 주택담보대출 등을 확대하였다. 그러나 이러한 자금조달 및 운용 행태는 주택담보대출 등 대출을 과도하게 늘려 부동산 버블을 야기하고 은행의 경영 건전성을 저해할 우려가 있으므로 금융당국은 2012년 6월부터 은행들이 예금 범위내에서 대출을 하도록 예대율을 100% 이내로 규제하고 있다. 2007~2009년중 100조원을 상회하였던 CD 발행잔액은 예대율 규제가 도입되어 은행들의 CD 발행유인이 급격히 감소하면서 2012년 이후에는 20조원대 수준을 유지하고 있다."
  },
  {
    "word": "옵션",
    "description": "옵션(option)이란 거래당사자들이 미리 정한 가격(행사가격, strike price)으로 장래의 특정시점 또는 그 이전에 일정자산을 팔거나 살 수 있는 권리를 매매하는 계약을 말한다. 선도 및 선물, 스왑거래 등과 함께 대표적인 파생금융상품의 하나이다. 옵션은 매입권리가 부여되는 콜옵션(call option)과 매도권리가 부여되는 풋옵션(put option)으로 나누어진다. 옵션거래를 통하여 매입 또는 매도할 수 있는 권리를 보유하게 되는 옵션매입자는 시장가격의 변동 상황에 따라 자기에게 유리한 경우 옵션을 행사하며 불리한 경우에는 포기할 수 있게 된다. 옵션매입자는 이와 같은 선택권에 대한 대가로 거래상대방인옵션매도자에게 프리미엄을 지급하며 반대로 옵션매도자는 프리미엄을 받는 대신 옵션 매입자의 옵션 행사에 따라 발생하는 자신의 의무를 이행할 책임을 부담한다. 옵션거래 의 손익은 행사가격, 현재가격 및 프리미엄에 의해 결정된다. 한편 옵션의 가격이 어떻게 결정되는가에 대해서는 1973년에 블랙과 숄즈가 개발하여 미국 시카고 대학의 Journal of Political Economy에 발표한 블랙숄즈모형(Black-Scholes model)이 선구적으로 매우 중요한 역할을 수행하였다. 동 모델은 옵션의 가격이 변동성, 행사가격, 만기, 무위험자산 금리 등 입수하기 쉬운 데이터로부터 합리적으로 산출되는 옵션가격이론으로서 이후의 각종 파생금융상품 가격결정의 기본적인 모형으로 널리 활용되어 왔다."
  },
  {
    "word": "외환보유액",
    "description": "외환보유액(Official Reserve Assets)은 중앙은행이나 정부가 국제수지 불균형을 보전하 거나 외환시장 안정을 위해 언제든지 사용할 수 있도록 보유하고 있는 교환성이 있고 유동성이나 시장성이 높은 대외지급준비 자산을 말한다. 그러므로 외환보유액은 긴급한 상황에서 쓰기 위해 갖고 있는 비상금과 같은 성격의 준비자산으로 외환보유액은 환율 급등 시 외환시장 안정을 위한 재원으로 이용될 뿐 만 아니라 금융기관의 해외차입이 어려워지는 신용위기 상황에서 중앙은행 등이 최종대부자(last resort)의 역할을 하기 위한 재원이 된다. 이러한 목적에 부합하도록 현재 우리나라의 외환보유액은 선진국 국채 등 외화증권이나 예치금과 같은 유동성과 안정성이 높은 자산으로 운용되고 있다. 외환보 유액은 경제 위기 시 안전판 역할을 하여 국가 신용도를 높이고 중앙은행은 외화자산운용에 따른 수익이 발생하는 등의 편익이 있지만 통화안정증권 등에 대한 이자지급 등 비용 또한 발생한다. 이에 따라 외환보유액의 적정 규모에 대한 논의가 지속되어 왔다."
  },
  {
    "word": "워크아웃",
    "description": "기업과 금융기관의 협의로 진행되는 재무구조 개선과정 및 결과를 포괄적으로 이르는 말이다. 부실기업을 정상기업으로 회생시키는 것이 목적으로 도산을 방지하기 위해 계약 불이행이 발생하였을 때 채무자와 채권자 간에 해결 방안을 모색하게 된다. 워크아 웃(workout)은 기업 독자적으로 이행하기 어려운 기업 내부의 구조조정작업을 채권 금융기관이 주도하여 진행하며 그룹 내의 퇴출기업 선정, 자산매각, 주력사업 정비 등 광범위한 조처를 한다. 채무기업의 구조조정 노력에 대해 채권금융기관은 은행대출금 의 출자전환, 대출금 상환유예, 이자감면, 부채삭감 등의 금융지원을 제공한다. 우리나라 는 1997년 외환위기 이후 자주 언급되었으며 대기업 구조조정 프로그램의 하나로 광범위 하게 사용되었다. 한편 워크아웃과 대비되는 개념으로 기업회생절차가 있다. 기업, 금융 기관 등 당사자간 협의를 중심으로 진행되는 워크아웃과 달리 기업회생절차는 법원의 결정(판결)을 통해 진행되는 보다 강력한 기업구조조정 절차이다."
  },
  {
    "word": "원금리스크",
    "description": "외환결제리스크 중 가장 대표적인 리스크로 매도통화를 이미 지급하였거나 매도통화 의 지급을 취소할 수 없는 상황에서 거래상대방이 파산하는 경우 매입통화를 전액 수취하지 못하는 리스크를 원금리스크(principal risk)라고 한다. 환거래가 양방향으로 일어난다는 점과 주로 국경을 넘어 발생한다는 특성으로 인하여 매입통화와 매도통화의 결제가 동시에 이루어지지 않기 때문에 원금리스크가 발생하게 된다."
  },
  {
    "word": "유동성",
    "description": "유동성(liquidity)이란 자산을 현금으로 전환할 수 있는 정도를 나타내는 용어로 기업 의 자산을 필요한 시기에 손실 없이 화폐로 바꿀 수 있는 정도를 나타낸다. 유동성은 자산의 유동성과 경제주체의 유동성으로 구분되는데 자산의 유동성은 화폐의 유동성과 화폐를 제외한 자산의 유동성으로 나뉜다. 화폐의 유동성은 화폐가 다른 재화나 서비스 로 전환되는 정도를 말한다. 자산의 유동성은 화폐 이외의 자산을 화폐로 전환한 후 다른 재화나 서비스로 전환하는 정도를 말한다. 자산의 유동성은 전환대상 자산의 양과 질, 시장의 형성, 거래 방법, 재금융의 가능성 등에 따라 유동성의 정도가 달라진다. 한편, 경제주체의 유동성은 각 경제주체가 채무를 충당할 수 있는 능력을 말한다. 이러한 유동성 개념은 위와 같은 본래의 의미로부터 파생되어 다음의 두 가지 형태로도 사용된 다. 첫째로 유동성은 시중의 현금과 다양한 금융상품 중 어디까지를 통화로 정의할지 구분하는 기준으로 사용된다. 우리나라에서는 유동성이 높은 정도에 따라 통화 및 유동 성 지표를 현금통화, M1, M2, Lf, L로 구분한다. 둘째로 유동성은 현금을 비롯하여 유동성이 높은 통화 그 자체와 같은 뜻으로 사용되기도 한다. “시중의 풍부한 유동성”, “한국은행이 실시한 유동성 공급 정책” 등과 같은 예에서 유동성은 통화 그 자체를 의미한다."
  },
  {
    "word": "이중통화채(dual currency bond)",
    "description": "국제간 환율 및 금리 전망을 바탕으로 채권발행 통화와 상환 통화를 달리하여 발행하는 채권을 말한다. 발행방식은 기본적으로 채권의 발행은 저금리통화(강세통화)로, 상환은 고금리통화(약세통화)로 한다. 이중통화채의 발행으로 발행자는 금리부담을 경감할 수 있고 투자자는 상환통화가 미리 정한 환율보다 강세가 될 경우 환차익을 기대할 수 있는 장점이 있다. 예컨대 액면과 이자는 미 달러화로 표시되고, 상환은 엔화나스위스 프랑화로 하는 방식의 채권을 가리킨다. 달러화가 강세인 때에 주로 사용된다. 일본의 경우 저금리 상태가 지속되면서 자국통화 표시 채권의 수익률이 지속적으로 낮아지는 상황에서 채권의 쿠폰을 금리가 높은 통화로 지급하는 방식의 이중통화채가 활발하게 발행되었다. 최근에는 역이중통화채(reverse dual currency bond)라는 발행 형태가 등장하였는데 이는 기채통화와 상환통화는 같으나 이자 지급은 발행 당시의 고금리통화로 이루어지는 형태를 말한다. 이밖에 채권의 원금은 두 나라 통화로 수수되고 이자지급은 두 나라 환율에 연결되어 있는 혼합이중통합채권도 있다."
  },
  {
    "word": "자기자본비율",
    "description": "총자본 중에서 자기자본이 차지하는 비중을 나타내는 대표적인 재무구조 지표이다. 자기자본은 금융비용을 부담하지 않고 기업이 장기적으로 활용할 수 있는 안정된 자본이 므로 이 비율이 높을수록 기업 재무구조의 안정성이 높다고 할 수 있다. 일반적으로 표준비율을 50% 이상으로 보는데 이는 자기자본이 타인자본인 부채보다 같거나 많아야 함을 의미한다. (자기자본비율 = 자기자본/총자본 × 100)"
  },
  {
    "word": "자발적 실업",
    "description": "자발적 실업이란 일할 의사가 있어 고용되기를 원하지만 현재의 임금수준이 낮다고 생각하여 스스로 일하고 있지 않는 상태에 있는 실업이다. 자발적 실업은 완전고용과 밀접한 관계가 있다. 완전고용은 경제활동인구 가운데 현재의 주어진 임금수준에서 일할 의사가 있는 사람은 모두 고용되는 상태이다. 즉, 완전고용의 상황에서는 비자발적 실업은 전혀 존재하지 않는다. 따라서 자발적 실업이란 완전고용을 가정할 때 경제활동 인구에서 고용된 인구를 뺀 나머지를 자발적 실업이라 할 수 있다. 다만 완전고용 상태에 서도 모두 고용될 수 없는 불가피한 두 가지의 실업이 있다. 첫째, 현재의 일자리보다 더 나은 일자리를 모색하는 과정에서 나타나는 마찰적 실업이다. 둘째, 특정 산업의 사양화나 최저임금제, 노동조합, 임금경직성 등 제도적 요인 때문에 발생하는 구조적 실업이다. 이러한 두 실업은 경기가 호황이든 불황이든 상관없이 발생하므로 완전고용을 정의할 때는 제외한다."
  },
  {
    "word": "장단기금리차",
    "description": "장단기금리차란 일정 시점에서 장기금리와 단기금리의 차이를 의미한다. 장단기금리 차는 다양한 만기의 지표금리를 이용해서 산출할 수 있다. 예를 들어 어떤 시점에서 국고채금리(3년 만기)가 2.0%이고 한국은행 정책금리(1~7일 만기)가 1.5%라면 여기서 장단기금리차는 0.5%p(2.0%-1.5%)이다. 또는 10년만기 국고채금리와 3년만기 국고채 금리의 차이도 또 하나의 장단기금리차로 이해할 수 있다. 여기서의 장단기는 통상 1년을 기준으로 하기 보다는 비교하려는 만기의 상대성에 달려있다. 즉 후자의 예에서 10년을 장기로 보는 경우 3년은 단기의 의미로 비교된 것이다. 장단기금리차는 시장이 경제를 어떻게 바라보고 있는지를 판단하는데 유용한 지표로 활용된다. 장단기금리차가 줄어들고 있다면(정책금리는 한국은행이 결정하기 때문에 새로운 정책금리 결정이 나오 기 전까지는 변함이 없는 반면 장기금리는 하락) 이는 경제성장률이 떨어지고 실업률이 상승하는 등 향후 경제가 더 나빠질 것으로 시장이 기대한다고 볼 수 있다. 특히 이런 상황에서 경기진작을 위해 한국은행이 정책금리를 인하할 것이라는 기대가 강화되는 경우에는 이런 현상이 더욱 두드러진다. 시장이 정책금리 인하를 극단적으로 기대하는 경우에는 3년 국고채금리가 한국은행 정책금리를 하회하는 현상도 발생한다. 이를 장단 기금리 역전이라고 한다. 반대로 장단기금리차가 확대되고 있다면 향후 경제가 좋아질 것이라고 시장이 기대한다고 볼 수 있다. 특히 경제성장률이 잠재성장률에 근접하고 있어 한국은행이 정책금리를 인상할 것이라는 기대가 형성되는 경우 그 차이는 더욱 확대된다. 또한 장단기금리차는 채권의 수급에 의해서도 영향을 받는다. 장기채권에 대한 수요가 많아지면 장기금리가 하락하여 장단기금리차가 축소되고 장기채권의 공급이 많아지면 장기금리가 상승하여 장단기금리차가 확대된다. 장단기금리차의 추세는 수익률곡선이 시간이 지남에 따라 더 가팔라지느냐(steepening) 아니면 더 평탄해지느냐(flattening)하는 것과 동일한 현상이다. 수익률곡선이 가팔라지면 장단기금리차는 확대되고 수익률곡선이 평탄해지면 장단기금리차는 축소되기 때문이다."
  },
  {
    "word": "장외시장",
    "description": "장외시장(OTC; Over-The-Counter)이란 장내시장이 아닌 시장에서 중개기관을 통해 개별적으로 거래가 이루어지는 시장을 말한다. 장내시장에서 거래가 되기 위해서는 금융상품이 표준화되어야 하는데 채권이나 단기금융상품 또는 파생상품은 표준화하기 어렵다. 예를 들어 채권은 국채, 지방채, 특수채, 금융채, 회사채, 자산유동화증권 등 종류도 많은 데다 발행(잔존) 만기, 발행금리 및 신용도 등이 다르기 때문에 현실적으로 표준화하기 어렵다. 콜, 기업어음 등 단기금융상품이나 파생상품도 다양한 발행(잔존) 만기, 다양한 표면금리, 상이한 신용도 등으로 인해 표준화하기 곤란하다. 이러한 금융상 품들은 표준화가 어렵게 때문에 장내거래를 하지 못하고 불가피하게 장외시장에서 거래 가 이루어지게 된다. 장외거래는 보통 중개회사가 전화, 인터넷 메신저 등을 통해 매도 또는 매수를 원하는 투자자의 호가를 받은 후 반대거래를 원하는 상대방을 찾아 거래를 성사시킨다. 따라서 장내거래와는 달리 장외거래가 활성화되기 위해서는 중개기관의 역할이 매우 중요하다."
  },
  {
    "word": "전환사채(CB)",
    "description": "전환사채(Convertible Bond)란 사채로 발행되었지만, 일정 기간이 지난 후 소유자의 청구에 의하여 발행회사의 주식(보통주)으로 전환할 수 있는 권리가 부여된 사채를 말한다. 처음 기업이 발행할 땐 보통의 회사채와 동일하지만 일정 기간이 지나 주식전환 권이 행사되면 채권을 주식으로 바꿔 주가 상승의 이익을 취할 수 있다. 예를 들어 A기업이 1년 만기 전환사채를 만기보장수익률 10%, 전환가격 10,000원으로 발행한다고 가정하자. 향후 주가가 11,000원 이상(11,000원 이하인 경우에는 채권으로 이자를 수취 하는 것이 더 유리함)이 되었다면 주식으로 전환해 시세 차익을 얻을 수 있고 주가가 11,000원 이하일 경우에는 만기까지 채권을 보유해 10%의 이자를 받으면 된다. 전환사채 는 수익성이 기대되나 위험이 있어 투자자금 확보에 어려움을 겪는 기업, 채권과 주식의 장점을 모두 취하려는 투자자에게 이용된다. 만기보장수익률은 보통의 회사채에 비해 낮은 편이어서 기업의 입장에서는 일반 회사채에 비해 낮은 비용으로 자금을 조달할 수 있다."
  },
  {
    "word": "정크본드",
    "description": "정크본드(junk bond)란 리스크가 상대적으로 큰 기업들이 자금 조달을 목적으로 발행한 고수익고위험 채권을 말한다. 신용도가 낮은 회사가 발행한 채권이어서 원리금 상환 불이행 위험이 크기 때문에 일반 채권금리에 가산금리를 더한 이자를 지급한다. 미국의 경우 회사채는 만기 10~30년의 장기채 발행이 대부분을 차지하고 있는데, 신용등 급이 높은 우량기업 발행채권이 대부분을 차지한다. 1970년대 중반 이후 기업의 매수 합병 및 구조조정 과정에서 다수의 기업들이 경영 악화와 부채 증가 등으로 투자부적격 등급으로 하락하면서 정크본드 시장이 형성되기 시작하였다. 우리나라의 정크본드 시장 은 자산유동화증권(ABS; Asset-Backed Securities)과 관련이 있다. ABS를 설계할 때 신용보강을 위해 위험요소가 경감될 수 있도록 원리금 지급 우선순위에서 선순위와 후순위로 차등을 둔다. 이 때 선순위채는 기초자산에서 나오는 현금흐름이 부족할 경우 후순위채보다 원리금을 우선적으로 지급받게 되며, 일반적으로 후순위채는 정크본드시 장에서 소화시키거나 자산보유자가 직접 인수하게 된다."
  },
  {
    "word": "제로금리정책",
    "description": "금융기관 간에 여유자금과 부족자금을 빌리는 단기금융시장에서 거래되는 초단기 자금의 금리(한국과 일본의 콜금리, 미국의 페더럴펀드금리 등)를 0%에 가까운 수준으로 떨어뜨리는 통화정책을 말한다. 중앙은행이 단기금리를 제로 근처로 유도하는 것은 시중 유동성을 풍부하게 하여 금융경색을 억제하고 경기침체를 극복하기 위한 목적인 것이 보통이다. 일본의 경우 1999년 초 일본은행이 경기활성화를 위해 콜금리를 0.02%까지 떨어뜨리며 제로금리정책을 펼쳤으나 당초 기대만큼 소비나 투자활성화가 이루어지지 않아 2006년 7월 제로금리정책을 폐기한 바 있다. 이와 관련하여 2001년 3월 일본은행 은 장기간의 경기침체에서 벗어나기 위해 양적완화(QE; Quantitative Easing) 정책을 처음으로 도입했다. 양적완화는 금리가 제로(‘0’)에 가까운 상태에서 경기부양을 위해 국채 등 다양한 금융자산의 매입을 통해 시중에 돈을 공급하는 것이다. 중앙은행이 금리를 조절해 간접적으로 시중 유동성을 조절하던 전통적인 방식과 달리 양적완화는 금융자산 등을 사들이는 방법으로 시장에 통화량 자체를 늘리는 정책인데 2008년 글로벌 금융위기 이후 미국, EU, 영국 등 국제적으로 도입이 확산돼 왔다. 2008년 12월 글로벌 금융위기로 미국도 제로금리를 도입하였다."
  },
  {
    "word": "조세부담률",
    "description": "조세부담률은 국민계정에서 조세수입이 국민총소득(GNI)에서 차지하는 비중으로 정의된다. 이는 국민 전체의 조세부담 정도를 나타내 주는 지표로 조세의 누진 정도, 국가의 조세징수능력 등에 따라 결정된다. 반면, 재정통계의 조세부담률은 국가 및 지방자치단체가 거둬들인 국세 및 지방세 수입이 경상금액기준 국내총생산에서 차지하 는 비율로 파악된다. 조세부담률이 높다는 것은 국민들이 벌어들인 소득 중에서 세금으 로 납부하는 비중이 높다는 것이다. 조세부담률 = (국세 + 지방세) / 경상GDP X 100 한편, 국민부담률이란 개념도 있는데 이는 국가가 가입을 의무화하거나 재정에서 지급을 보장하는 각종 공적 사회보험에 대한 보험료 등을 조세수입에 더하여 경상GDP대비 비율을 산출한 것이다. 사회보장기여금은 4대 공적연금인 국민연금, 공무원연금, 사학연금, 군인연금과 고용보험, 산업재해보상보험, 건강보험, 노인장기요양보험 등이다."
  },
  {
    "word": "주가수익비율(PER)",
    "description": "주가가 실제 기업의 가치에 비해 고평가되어 있는지, 아니면 저평가되어 있는지 여부 를 판단할 때 활용하는 대표적인 지표로 주가수익비율(PER; Price Earning Ratio)이 있다. PER는 기업의 주가를 주당순이익(EPS; Earning Per Share)으로 나눈 값으로, 해당기업의 주가가 그 기업 1주당 수익의 몇 배 수준으로 거래되는지를 나타낸다. 이에 따라 특정 기업의 현재 PER가 과거 추이 또는 수익구조가 유사한 타기업 등과 비교해 높을 경우 주가가 기업가치에 비해 고평가되었다고 판단할 수 있다. 개별기업 PER의 개념을 주식시장 전체로 확장하면 상장기업 주가수준의 국가간 비교도 가능해진다. 국내 증시의 PER가 주요국보다 낮을 경우 국내 상장기업의 주가가 기업가치에 비해 저평가되었다고 판단할 수 있다. 한편, PER 이외에도 주가순자산비율(PBR; Price on Book-value Ratio)이 기업가치 대비 주가수준 판단지표로 많이 활용되고 있다. PBR은 기업의 주가를 주당순자산(BPS; Book-value Per Share)으로 나눈 값이다. PER가 기업의 수익성 측면에서 주가를 판단하는 지표라면, PBR는 기업의 재무구조 측면에서 주가를 판단하는 지표이다."
  },
  {
    "word": "주가지수",
    "description": "주가지수는 주식가격의 전반적인 수준을 나타내는 지표이다. 주식시장에서는 매일 수많은 종목이 거래되는데, 이러한 각 개별종목의 가격변동을 종합하여 주식가격의 전반적인 움직임을 파악하기 위하여 작성되는 지수가 주가지수이다. 주가지수는 기준시 점의 시장전체 주가수준과 비교시점의 시장전체 주가수준을 비교하여 산출되는데, 그 방식에는 주가평균식과 시가총액 가중식이 있다. 주가평균식은 대상 종목의 주가를 단순 합산하여 종목수로 나누는 방식인데, 미국의 다우존스 산업평균과 일본의 닛케이 평균주가가 대표적이다. 시가총액 가중식은 개별주식의 주가에 상장주식수를 가중한 주가지수로, 일정 시점의 시가총액과 현재 시점의 시가총액을 비교하여 현재의 주가수준 을 판단하는 방식이다. 우리나라의 코스피 및 코스닥, 미국의 NYSE종합지수와 S&P500, 일본의 TOPIX 등 세계 주요국의 주가지수는 대부분 시가총액 가중식에 의해 산출되고 있다. 이와 같은 주가지수는 주식 투자 판단의 주요 척도로서 투자자의 합리적인 의사결정 자료로는 물론 정책당국의 정책결정 참고자료로도 활용된다."
  },
  {
    "word": "주당순이익(EPS)",
    "description": "주당순이익(EPS; Earning Per Share)은 기업이 벌어들인 당기순이익을 동 기업이 발행한 총 주식수로 나눈 값을 말한다. 당기순이익(net income)은 손익계산서상의 당기 순손익(net income or loss)을 뜻한다. 당기순손익은 계속사업손익에 중단사업손익을 가감하여 산출되며, 당해 회계연도의 최종적인 경영성과를 나타낸다. 따라서 EPS는 통상 1년 동안 기업이 주식 1주당 얼마나 많은 이익을 창출했는지를 나타내는 지표가 된다. EPS가 높다는 것은 그만큼 기업의 경영실적이 양호하고 배당여력도 많다는 것을 의미하므로, 주가의 상승요인으로 작용하게 된다. EPS는 당기순이익 규모가 증가하면 높아진다. 한편, 전환사채(CB; Convertible Bond)의 주식 전환이나 증자로 주식수가 늘어나면 EPS는 낮아지게 된다. EPS는 기업의 수익성을 분석하는 중요한 지표이며, 주가수익비율(PER) 계산의 기초가 된다. 개별 기업의 EPS 증가는 동 기업의 시장지배력 이 확대되는 것으로 이해된다. 전체 산업의 EPS 증가는 신기술, 신제품 출시 등 기술혁신 이 진행되고 있다는 의미로 받아들여진다."
  },
  {
    "word": "중앙은행",
    "description": "일반적으로 중앙은행은 독점적 발권력을 바탕으로 금융기관에 부족자금을 대출하는 은행의 은행 기능과 정부의 세입 및 세출을 관리하고 필요시 부족자금을 대출하는 정부의 은행 기능을 수행한다. 아울러 통화량 및 금리 조절을 통해 물가안정을 포함한 거시경제의 안정을 도모하는 한편 최종대부자 역할, 거시건전성 정책 등을 통해 금융안정 에도 기여한다. 중앙은행이 처음부터 이러한 기능을 모두 수행한 것은 아니며 경제발전 에 따라 진화하면서 여러 기능이 추가되었다. 중앙은행의 효시로는 1694년에 설립된 영란은행(Bank of England)을 꼽을 수 있다. 당시 영란은행은 상업은행이었으나 정부의 은행 역할을 수행하면서 화폐발행에 대한 독점권을 부여받았고 점차 은행의 은행 기능을 확대하면서 오늘날과 같은 모습을 갖추게 되었다. 20세기 이후에는 금본위제가 폐지되고 화폐의 적정관리가 중요해지면서 통화량 금리 환율 등의 관리를 통해 물가안정을 포함한 거시경제의 안정을 도모하는 통화신용정책이 중앙은행의 핵심기능으로 자리 잡게 되었다. 1970~80년대에는 석유파동 외채위기 등에 따른 물가불안과 경기침체에 대응하여 거시경제 안정화 노력을 강화하였고 이 과정에서 통화신용정책의 중립성을 제고하기 위한 제도개선이 있었다. 1990년대 이후에는 금융자유화 등을 배경으로 새로운 금융상품의 출현 등으로 통화량 관리가 한계를 보이면서 한국은행을 비롯한 다수의 중앙은행이 물가안정목표제를 도입하였다. 한편 2008년 글로벌 금융위기를 계기로 거시건전성 정책의 중요성이 커지면서 미국 등 각국 중앙은행의 금융안정 기능을 강화하는 방향으로 제도개편이 이루어졌다."
  },
  {
    "word": "증거금",
    "description": "증권 현물을 거래할 경우 또는 선물/옵션을 거래할 경우에 매매당사자 일방 또는 매매당사자 쌍방이 매매약정을 이행한다는 증거로 중개회사에 예치하는 금액을 말한다. 주식 현물매수 주문시 사고자 하는 주식 매입금액의 일정비율에 해당하는 금액을 증거금 으로 미리 예치해야 하며 나머지 대금은 매수가 이루어진 후 실제 결제일에 납부한다. 선물거래에서도 가격변동에 따른 계약불이행을 방지하기 위해 담보적 성격의 증거금을 납부한다. 선물거래에서 증거금을 납부함으로써 가격 하락시에는 매수자의 계약불이행 가능성으로부터 매도자를 보호하고 가격 상승시에는 매도자의 계약불이행 가능성으로부 터 매수자를 보호할 수 있다. 증거금에는 고객이 중개회사에 납부하는 위탁증거금과 중개회사가 고객으로부터 받은 증거금중 일부를 결제기관에 납부하는 매매증거금이 있다."
  },
  {
    "word": "지주회사",
    "description": "지주회사는 다른 회사의 주식을 소유하여 그 회사의 사업내용을 지배하는 것을 주된 사업으로 하는 회사이다. 공정거래법에서는 다른 회사의 사업내용을 지배할 목적으로 소유하는 주식의 대차대조표상 장부가액의 합계액이 당해 회사 자산총액의 50% 이상인 회사를 지주회사로 규정하고 있다. 지주회사는 지주회사가 사업을 영위하는가의 여부에 따라 순수지주회사와 사업지주회사로 구분된다. 순수지주회사는 다른 기업의 사업내용 지배만을 목적으로 하는 지주회사를 말하고 사업지주회사는 자기사업을 영위하면서 다른 기업의 사업내용을 지배하는 지주회사를 말한다."
  },
  {
    "word": "추심",
    "description": "일반적으로 어음수표소지인이 거래은행에 어음수표대금 회수를 위임하고 동 위임 을 받은 거래은행은 어음수표 발행점포 앞으로 동 대금의 지급을 요청하는 일련의 절차를 말한다. 실무상으로는 어음소지인 등의 추심권한 및 이에 준하는 권한을 위임받 은 은행이 어음의 지급인 또는 인수인 등 어음채무자로부터 어음금액을 받아낼 때의 어음을 추심어음이라 한다. 약속어음의 경우에는 어음교환제도를 통하여 추심하고, 환어음의 경우에는 거래은행을 통해 지급인 은행에 추심한다."
  },
  {
    "word": "치킨게임",
    "description": "치킨게임(chicken game)은 다양한 분야에서 이해 당사자가 모두 최악의 상황에 직면 할 가능성을 초래하는 극단적인 경쟁을 가리키는 용어로 쓰이고 있다. 미국에서는 한때 젊은이들 간에 서로 마주 보는 방향으로 차를 몰고 가는 게임이 성행했는데, 이때 마주 달리는 차가 충돌하기 직전에 운전대를 바꾸는 사람이 겁쟁이(chicken)로 놀림을 받았다 고 한다. 이러한 종류의 게임에서 승리하기 위해서는 상대방에게 자신의 선택을 절대로 바꾸지 않겠다는 의지를 정확히 전달하는 것이 매우 중요하다. 그러나 이해당사자가 모두 자신에게 유리한 선택만을 고집할 경우 모두에게 최악의 결과가 도래하게 된다. 게임 전문가들은 치킨게임이 이해당사자들 간에 반복될 경우 이론적으로는 자신에게 가장 유리한 선택을 포기하게 됨으로써 최악의 상황에 도달하지는 않는다고 한다."
  },
  {
    "word": "카르텔",
    "description": "카르텔(cartel)이란 동종 혹은 유사 산업에서 경쟁하는 기업들이 상호간의 경쟁을 제한하고 완화함으로써 시장을 지배할 목적으로 결성한 기업연합체를 말한다. 카르텔에 속한 기업들은 협약을 맺고 가격책정, 생산량 할당 등에 대해 개별 기업 간의 행동을 조정할 기구를 만들고 이를 통해 가격과 생산량을 결정한다. 이럴 경우 카르텔에 속한 기업들은 서로 경쟁할 경우에 비해 더 많은 이익을 얻을 수 있다. 따라서 카르텔은 공급자들이 소수인 과점기업들 사이에 주로 형성된다. 그러나 카르텔은 경제의 비효율성 초래, 경제발전 저해 등과 같이 국민경제에 미치는 폐해가 크므로 일반적으로 금지 및 규제의 대상이 된다. 대표적인 국제규모의 카르텔로는 중동 산유국이 주축이 된 석유수출국기구(OPEC; Organization of Petroleum Exporting Countries)를 들 수 있다."
  },
  {
    "word": "콜옵션",
    "description": "콜옵션(call option)이란 거래당사자들이 미리 정한 가격(행사가격, strike price)으로 장래의 특정 시점 또는 그 이전에 일정자산(기초자산)을 살 수 있는 권리를 매매하는 계약이다. 거래대상이 되는 자산은 특정주식, 주가지수, 통화, 금리 등 매우 다양하다. 콜옵션 매도자로부터 동 자산을 매입할 수 있는 권리가 콜옵션 매입자에게 부여되는 대신 콜옵션 매입자는 콜옵션 매도자에게 그 대가인 프리미엄을 지급한다. 콜옵션 매입 자는 현재 가격이 행사가격보다 높은 경우 매입권리를 행사하여 대상자산을 매입하게 되며 현재 가격이 행사가격보다 낮을 경우 매입권리를 포기하고 시장가격에 의해 대상자 산을 매입한다. 이때 콜옵션 거래의 손익은 행사가격, 기초자산의 현재 가격 및 프리미엄 에 의해 결정된다."
  },
  {
    "word": "통화스왑",
    "description": "통화스왑이란 외환스왑과 마찬가지로 거래당사자간에 서로 다른 통화를 교환하고 일정기간 후 원금을 재 교환하기로 약정하는 거래를 말한다. 통화스왑도 자금 대차거래 라는 점에서는 외환스왑과 비슷하나 이자지급 방법과 계약기간에 차이가 있다. 외환스왑 은 주로 1년 이하의 단기자금 조달 및 환리스크 헤지 수단으로 이용되는 반면 통화스왑은 주로 1년 이상의 중장기 환리스크 및 금리리스크 헤지 수단으로 이용된다. 이자지급 방법에 있어서도 외환스왑은 스왑기간 중 해당통화에 대해 이자를 교환하지 않고 만기시 점에 양 통화 간 금리차이를 반영한 환율(계약시점의 선물환율)로 원금을 재 교환하나, 통화스왑은 계약기간 중 이자(매 6개월 또는 매 3개월)를 교환하고 만기시점에 처음 원금을 교환했을 때 적용했던 환율로 다시 원금을 교환한다. 통화스왑의 거래과정을 예를 들어 살펴보면 A은행이 B은행과 현물환율 1,200원에 미 달러화 1천만 달러를 지급하고 원화를 수취한 후 만기시점에 원금을 재 교환하는 통화스왑계약을 하였다고 하자. 거래시점에 A은행은 B은행에 1천만 달러를 지급하는 대가로 원화 120억원(=1,200원×10,000,000달러)을 수취한다. 이후 계약기간 중 원화금리를 지급하고 미 달러화 금리를 수취하게 되며 만기시점에 A은행은 B은행으로부터 1천만 달러를 돌려받고 원화 120억원을 상환함으로써 거래가 종료된다. 통화스왑은 보유외화자산의 수익률을 높이거나, 외화자금 조달 시 차입자가 각각 유리한 국제금융시장에서 기채한 후 필요한 통화로 교환함으로써 차입비용을 절감하거나, 장기차입에 따른 환율 및 금리변동 리스크를 회피하는 등의 목적으로 이용된다."
  },
  {
    "word": "투자은행",
    "description": "투자은행(investment bank)이란 상업은행(commercial bank)에 대비되는 개념으로 상업은행이 예금을 바탕으로 기업에 자금을 공급하는 전통적 은행업에 주력했다면 투자은행은 유가증권 인수를 통한 자금 공급을 주업으로 한다. 쉽게 말해서 증권회사와 유사한데 자본시장에서 유가증권 발행을 통한 자금조달 주선 업무를 주로 하는 딜러 (dealer)나 브로커(broker)를 말한다. 당국의 엄격한 규제와 지원 하에 안정적으로 자산 을 운용하는 상업은행과 대비되는 투자은행은 자기자본금을 활용하여 글로벌 금융시장 에 과감히 투자했으며 자산관리, 모험자본, M&A 중개, 각종 파생상품 판매 등 비교적 리스크가 높은 다양한 업무를 수행하였다. 글로벌 금융위기 이후 미국의 리먼브러더스 메릴린치 베어스턴스 등 다수의 대표 투자은행들이 위기를 맞고 상업은행으로 합병 파산되었다. 한편 우리나라는 2011년 자본시장통합법 제정 이후 금융투자회사의 대형화 를 추진해왔는데 2017년 11월 자기자본이 4조원을 넘는 5개를 초대형 투자은행으로 지정하고 제한적으로 일부 단기금융업무를 허용하는 조치를 취하였다. 초대형투자은행 으로 지정되고 단기금융업 인가를 받으면 자기자본의 2배 한도 내에서 발행어음 업무를 할 수 있고 동 어음발행을 통해 조달한 자금의 50%는 기업금융에 투자하도록 하였다."
  },
  {
    "word": "특수목적기구(SPV)",
    "description": "자산유동화증권(ABS; Asset-Backed Securities) 발행에는 자산보유자, 특수목적기구(SPV), 자산관리자 및 신용평가기관 등이 참가하게 된다. 이 경우 자산보유자는 기초자산의 법률적인 소유권을 SPV(Special Purpose Vehicle)에 양도하는 절차를 거치게 되는데이는 자산보유자와 기초자산간의 법률적 관계를 분리하기 위한 것이다. 자산보유자는기초자산을 모아서(pooling) 이를 SPV에 양도하며 SPV는 양도받은 기초자산을 담보로발행한 ABS를 투자자에게 매각하고 매각대금을 자산보유자에게 자산양도의 대가로지급한다. 현행 자산유동화에 관한 법률에 따르면 자산보유자는 금융기관, 한국자산관리공사, 한국토지주택공사 및 금융위원회가 인정한 법인 등이 될 수 있으며 특수목적기구(SPV)는 유동화전문회사(SPC; Special Purpose Company), 신탁회사 및 자산유동화를 전문으로 하는 외국법인이 될 수 있다. 동 법률에 따른 SPC는 주식회사보다 설립이 간편한 유한회사의 형태로 설립되며 ABS의 발행 및 상환과 이에 부속된 업무만을 수행할 수 있다. SPC는 ABS를 한 번만 발행할 수 있기 때문에 자산보유자는 자산유동화를 실시할 때마다 별도의 SPC를 설립하여야 한다. 한편 신탁회사는 수익증권 형태의 ABS를 발행하는 경우 SPV로 활용된다. 즉 자산보유자가 신탁회사에 기초자산을 양도하면 이 자산으로부터 발생하는 현금흐름을 이용하여 원리금을 지급하는 수익증권을 발행하 게 된다. 자산관리자는 실체가 없는 서류상의 회사인 SPC를 대신하여 기초자산에 대한 채권의 추심 또는 채무자 관리 등을 담당한다. 우리나라에서는 자산보유자, 신용정보업 자 등이 자산관리자가 될 수 있는데 일반적으로 기초자산의 내용을 잘 파악하고 있는 자산보유자가 자산관리자가 된다."
  },
  {
    "word": "파생금융상품",
    "description": "파생금융상품(financial derivatives)은 그 가치가 통화, 채권, 주식 등과 같은 기초금융자산(underlying asset)의 가치변동에 의해 결정되는 금융상품을 말한다. 계약형태에 따라 크게 선도계약(forward contracts), 선물(futures), 옵션(options), 스왑(swaps) 등으로 구분된다. 계약형태별 파생금융상품의 특징을 보면, 먼저 선도계약과 선물은 기초금융자산을 미래 특정시점에 사고 팔기로 약정하는 계약이라는 점에서 동일한 성격을 가지나, 일반적으로 선도계약은 장외시장에서 거래당사자간에 직접 거래되거나 딜러나 브로커를 통해 거래가 이루어지는 데 반해, 선물은 정형화된 거래소를 통해 거래된다는 점에서 차이가 있다. 옵션은 기초자산을 미래의 특정시점에 특정 행사가격으로 매입 (call)하거나 매각(put)할 수 있는 권리를 사고 파는 계약으로서, 기초자산 가격의 변화에 대해 비대칭적 손익구조(asymmetric payoffs)를 가진다. 옵션계약은 거래시점에 프리미 엄을 지급한다는 점에서 선도계약이나 선물과 차이가 있다. 스왑은 일반적으로 두 개의 금융자산 또는 부채에서 파생되는 미래의 현금흐름을 교환하기로 하는 계약으로서, 서로 다른 통화표시 채무의 원리금 상환을 교환하기로 약정하는 통화스왑(currency swaps)과 변동금리채무와 고정금리채무간의 이자지급을 교환하기로 약정하는 금리스왑 (interest rate swaps) 등이 있다."
  },
  {
    "word": "평가절하",
    "description": "환율은 일반적으로 거래 대상물인 외국환(외국통화) 한 단위와 교환되는 자국통화의 양으로 정의되고 있는데, 원화절하는 외환시장에서 외환의 수요가 공급을 초과하여 외환의 가치가 상승하고 원화의 가치는 하락하는 현상을 의미하며, 이때 환율이 상승하게 되는데 이를 환율상승 또는 평가절하라고도 말한다. 그러나 평가절상(revaluation)이나 평가절하(devaluation), 또는 절상(appreciation)이나 절하(depreciation)의 의미는 일반 적으로는 고정환율제도와 자유변동환율제도중 어느 환율제도를 채택하느냐에 따라 구 분된다. 즉 평가절상(또는 평가절하)은 고정환율제도하에서 정부가 정책적 목적 등으로 자국통화의 대외가치인 환율을 인위적으로 일시에 조정하였을 경우 사용되며, 절상(또는 절하)은 일반적으로 자유변동환율제도하에서 환율이 외환시장의 수급기능에 의해 상승 하였을 경우에 사용된다."
  },
  {
    "word": "표면금리",
    "description": "표면금리(coupon rate)란 채권의 액면가에 대한 연간 이자지급 비율을 채권표면에 표시한 것으로서 계약기간 동안 지급을 약속한 고정금리이다. 표면금리가 높을수록 채권 매수자는 동일 액면가에 대해 더 많은 이자를 받게 된다. 채권가격은 표면금리와 시장의 실세금리에 의해 결정된다. 채권발행 당시에 표면금리(연1회 후불 지급을 가정)와 실세금 리가 같으면 채권은 액면가로 거래된다. 이때 표면금리가 실세금리보다 낮으면 액면가 이하로, 높으면 액면가 이상으로 거래된다. 일반적으로 채권가격은 100을 중심으로 나타내 는데 이 경우에 표면금리가 실세금리와 같다는 의미이다. 만일 실세금리가 하락한다면 채권의 내재가치는 100을 상회하게 되며 채권의 균형가격도 이에 따라 형성된다."
  },
  {
    "word": "한계비용",
    "description": "한계비용은 재화나 서비스를 한 단위 더 생산하는데 들어가는 비용의 증가분을 의미한 다. 즉 비용증가분을 생산증가분으로 나눈 값이다. 예를 들면, 생수 100병을 생산하는데 10,000원의 비용이 소요된다면 생수 1병의 평균생산비용은 100원이다. 추가로 생수 한 병을 더 생산하여 101병, 102병을 생산할 때 비용이 각각 10,080원, 10,150원이라면 생수 101병째의 한계비용은 10,080원 - 10,000원 = 80원, 102병째의 한계비용은 70원이 된다. 생산의 경제성을 분석하는 데에 있어 비용이 얼마나 소요되는가도(10,080원→ 10,150원) 중요하지만 생산을 늘림에 따라 증가하는 추가적 비용이 어떻게 변하는가를 (80원→70원) 살피는 것도 매우 중요하다. 왜냐하면 생산의 목적이 이윤을 극대화하는 데 있다면 반드시 한계비용의 움직임을 살펴보아야 판단할 수 있기 때문이다. 이는 수학적으로 어떤 함수값(총비용)의 최소는 변수(생산규모)의 미분값이 0이 되는 곳에서 결정되는데, 한계의 개념은 바로 미분과 일맥상통한다는 것을 상기하면 이해될 수 있다. 일반적으로 생산이 증가하면서 한계비용은 점차 줄어들다가 어느 생산규모에 이르면 다시 늘어나기 시작한다."
  },
  {
    "word": "헤지펀드",
    "description": "개인을 대상으로 모집한 자금을 고수익 또는 위험회피 등을 목적으로 국제증권시장이 나 국제외환시장에 투자하는 사적투자조합 또는 투자계약을 말한다. 헤지란 본래 위험을 회피, 분산시킨다는 의미이지만 헤지펀드는 위험회피보다는 투기적인 성격이 더 강하다. 뮤추얼펀드가 다수의 소액투자자를 대상으로 공개모집하는 펀드인 데 반해, 헤지펀드는 소수의 고액투자자를 대상으로 하는 사모 투자자본이다. 또 뮤추얼펀드가 주식, 채권 등 비교적 안전성이 높은 상품에 투자하는 데 반해 해지펀드는 주식, 채권만이 아니라 파생상품 등 고위험, 고수익을 낼 수 있는 상품에도 적극적으로 투자를 한다. 주로 100명 미만의 투자자들로부터 개별적으로 자금을 모아 파트너 쉽(partnership)을 결성한 뒤, 카리브 해의 버뮤다와 같은 조세회피지역에 위장 거점을 설치해 자금을 운영한다. 1백만5백만 달러의 거액을 최소단위로 해 개인과 금융기관으로부터 자금을 모집하고 모집한 원금의 몇 배에 달하는 자금을 차입하여 선물이나 옵션 등 파생상품에 투자함으로 써 투자규모를 몇십 배로 키우는 것이 특징이다. 현재 국제금융시장에서 활동 중인 헤지펀드는 3,000여 개로 추산되며 자산규모 200억 달러가 넘는 퀀텀펀드나 타이거펀드 가 그 대표적인 예이다."
  },
  {
    "word": "환율조작국",
    "description": "1988년에 제정된 미국의 종합무역법에서 규정된 개념으로 동 법은 현저한 대미 무역흑 자 및 상당한 경상수지 흑자를 보인 국가를 환율조작국으로 지정할 수 있다. 한편 2015년 에 제정된 교역촉진법에 의거 미 재무부는 대미 무역흑자 200억 달러 초과, 국내총생산 (GDP) 대비 경상흑자 비율 3% 초과, 정책당국이 연간GDP 대비 2%를 초과하는 달러를 순매수하고 순매수가 12개월 중 8개월 이상 지속되는 등의 세 가지 요건이 모두 해당되는 국가를 심층분석대상국으로 지정할 수 있다.따라서 교역촉진법상의 심층분석대상국이 종합무역법에서의 환율조작국과 동일한 의미로 사용되고 있다. 미국 재무부는 종합무역 법, 교역촉진법에 의해 매년 4월 및 10월 반기별로 주요 교역국의 외환 정책 보고서(환율 보고서)를 작성하여 의회에 제출한다. 환율조작국으로 지정되면 미국은 해당국에 환율 저평가 및 지나친 무역흑자 시정을 요청하며 1년이 지나도 개선되지 않으면 해당국에 대한 미국 기업들의 투자 제한, 해당국 기업들의 미국 연방정부와의 조달계약 체결 제한, 국제통화기금(IMF)에 추가적인 감시 요청 등의 구체적인 제재를 할 수 있다. 한편 상기 세 가지 요건 중 두 가지 요건에 해당된 국가는 관찰대상국(monitoring list)으 로 분류된다. 한국은 2016년 4월 이후 2022년 9월 현재까지 환율관찰대상국으로 분류되 고 있다."
  },
  {
    "word": "M&A",
    "description": "기업경영의 효율성 제고와 시너지효과 창출 등을 위해 외부경영자원을 활용하는 것으로 우리나라에서는 ‘인수합병’으로 불리고 있다. M&A(Mergers & Acquisitions)의 방법으로는 일반적으로 주식인수, 기업합병, 기업분할, 영업양수도 등이 거론된다. 주식 인수는 매수대상 회사의 주식을 인수하여 지배권을 획득하는 방법이다. 기업합병은 2개 이상의 회사가 계약에 의해 청산절차를 거치지 않고 하나의 경제적, 법적 실체로 합쳐지는 것을 의미한다. 기업분할은 특정 사업부문의 자산과 부채를 포괄적으로 이전하 여 별도의 회사를 설립하는 것을 말한다. 영업양수도는 특정 사업부문의 자산과 부채, 조직 및 인원, 권리와 의무 등이 포괄적으로 이전되는 것으로 사업부문의 동일성을 유지하면서 경영주체만을 교체하는 것을 의미한다."
  },
  {
    "word": "긴축정책",
    "description": "경기과열 우려가 있는 경우에 재정 또는 통화정책으로 국민의 소득을 감소시켜 재화 및 서비스에 대한 수요를 위축시키고 경기의 과열을 방지하려는 정책을 긴축정책 (contractionary policy)이라고 한다. 경기가 과열되어 물가급등에 대한 염려가 커지면 정부나 지방자치단체는 예산을 편성실행함에 있어서 지출을 삭감억제함과 동시에 공채의 정리 및 신규 모집을 하지 않는 정책을 취한다. 세입 일부를 다음 연도로 이월하거 나 공정이율의 인상을 중심으로 하는 금융긴축 조치 등도 시행된다. 한편, 중앙은행은 물가급등에 대한 우려가 커지면 시중에 유통되는 통화량을 줄이거나 금리를 인상한다. 이렇게 되면 두 경우 모두 국민의 소득을 줄이게 되고 소득이 줄어든 국민은 재화 및 서비스에 대한 소비를 줄이게 되어 물가가 하락하게 된다."
  },
  {
    "word": "밴드웨건효과",
    "description": "소비자가 대중적으로 유행하는 정보를 쫓아 상품을 구매하는 현상을 말한다. 악대차(band wagon)는 악단을 선도하며 요란한 연주로 사람들을 끌어 모은다. 이 밴드웨건을 우르르 쫓아가는 사람들의 모습에서 유래됐다. 밴드웨건효과(Bandwagon effect)는 결국 유행에 동조함으로써 타인들과의 관계에서 소외되지 않으려는 비이성적인 심리에서 비롯된다. 주식시장이나 부동산시장의 거품형성과 붕괴 현상도 밴드웨건효과로 설명할 수 있다."
  },
  {
    "word": "스태그플레이션",
    "description": "제2차 세계대전 이전까지 경기침체기에는 물가가 하락하고 경기호황기에는 물가가 상승하는 것이 일반적 현상이었다. 그러나 제2차 세계대전 이후 특히 1970년대 들어 두 번의 유가파동을 겪으면서 실업이 늘어나는 침체기에도 인플레이션이 지속되는 현상 이 나타나기 시작하였다. 이와 같이 실업과 인플레이션이 동시에 증가하는 현상을 스태그플레이션이라 한다. 스태그플레이션이란 스태그내이션(stagnation:경기침체)과 인플레이션(inflation:물가상승)을 합성한 용어이다. 즉 국민소득의 증가세가 축소되는 경기침체와 전반적인 물가수준이 지속적으로 상승하는 인플레이션이 동시에 발생하는 현상을 말한다. 스태그플레이션이 발생하게 되면 실업률과 물가상승률이 모두 상승하므로 국민의 경제적 고통은 크게 늘어나게 된다."
  },
  {
    "word": "페더럴펀드",
    "description": "페더럴펀드(federal funds)는 미 연방준비은행에 지급준비금 예치의무가 있는 예금은행이 지급준비금 과부족을 조절하기 위해 여타 예금은행, 정부보증기관(government-sponsored enterprises) 등으로부터 무담보로 차입한 자금을 말한다. 동 자금이 거래되는 시장을 페더럴펀드시장(federal funds market)이라고 한다. 페더럴펀드 거래 만기는 대부분 익일물이며, 기일물(term federal funds)의 경우 만기 제한은 없으나 통상 1년을 넘지 않는다. 미 연준의 지급준비금 부과대상인 상업은행, 저축대부조합(Savings and Loan Association), 상호저축은행(Mutual Savings Bank), 신용협동조합(Credit Union), 해외은 행의 미국 지점 등은 페더럴펀드시장에서 자금 차입과 공급이 모두 가능하다. 반면 지준적립의무가 없는 정부기관, 정부보증기관, 국제기구 및 증권딜러(securities dealer) 등은 페더럴펀드시장에서 자금을 공급할 수는 있으나 차입할 수는 없다. 미 연준은 정책금리인 익일물 무담보 페더럴펀드금리가 목표범위에서 크게 벗어나지 않도록 페더 럴펀드시장의 수요 및 공급규모, 금리 등 전반적인 시장상황을 실시간으로 확인하면서 공개시장운영(open market operation)을 실시한다. 미 연방준비제도 이사회가 페더럴펀 드 목표금리를 변경하면, 페더럴펀드시장에 참가하는 상업은행 등이 재정거래를 하게 되고, 페더럴펀드금리가 동시에 변동한다. 이러한 단기금리의 변동은 채권시장에 영향을 미쳐 장기금리가 변동하게 된다."
  },
  {
    "word": "주가지수옵션",
    "description": "주가지수옵션(stock index options)은 주가지수(기초자산)를 만기일에 사전에 약정한 가격(행사가격)으로 매입하거나 매도할 수 있는 권리를 거래하는 파생금융상품으로서 매입권리인 콜옵션(call option)과 매도권리인 풋옵션(put option)으로 구분된다. 옵션의 매도자는 매수자에게 옵션을 제공하고 매수자는 그 대가로 프리미엄(옵션가격)을 지급 한다. 콜옵션 매수자는 만기일에 기초자산가격(코스피200 종가 등)이 행사가격을 넘어서 면 권리를 행사할 유인이 발생하며, 기초자산가격이 행사가격에 프리미엄을 더한 값을 초과하는 금액만큼 매수자의 이익(매도자의 손실)이 된다. 풋옵션 매수자는 만기일에 기초자산가격(코스피200 종가 등)이 행사가격보다 낮아야만 권리를 행사할 유인이 발생하며, 기초자산가격이 행사가격에서 프리미엄을 차감한 값을 하회하는 금액만큼 풋옵션 매수자의 이익(매도자의 손실)이 된다. 주가지수옵션은 주가지수선물과 마찬가지로 실물이 존재하지 않는 주가지수를 대상으로 하고 있으나 거래의 목적물이 권리라는 점에서 주가지수선물과 다르다. 또한 주가지수옵션은 주가지수선물과 달리 기초자산 가격변동에 따른 손익구조가 비대칭적이다. 옵션매수자는 손실이 프리미엄으로 한정되는 반면 이익은 기초자산가격에 비례하여 증가하고, 역으로 옵션매도자는 이익이 프리미엄에 국한되는 반면 손실은 제한이 없다. 주가지수옵션시장은 1983년 3월 미국의 시카고옵션거래소(CBOE; Chicago Board Options Exchange)에서 S&P100지수를 대상으로 최초로 개설되었으며 우리나라에서는 1997년 7월에 코스피200옵션시장이, 2001년 11월에 코스닥50옵션시장이 개설되었다."
  }
]